<unk>
<pad>
<s>
</s>
der
die
,
und
.
in
@-@
von
EIB
den
für
im
:
des
)
(
EUR
das
zu
auf
EU
mit
&quot;
zur
Darlehen
werden
Mio
wird
ist
dem
Europäischen
Mrd
an
eine
sind
durch
sich
-
ein
Union
Vorhaben
über
hat
Europäische
bei
Entwicklung
Finanzierung
Finanzierungen
sowie
Rahmen
aus
einer
%
Bank
Mitgliedstaaten
als
Regionen
sie
AdR
auch
dass
Investitionsbank
KMU
+
Projekte
seit
Mittel
Projekt
Tel
oder
um
Jahr
wurden
zwischen
Europa
diesem
es
Finanzierungs@@
Unternehmen
insgesamt
unterstützt
weitere
Region
dieser
haben
zum
mehr
Kommission
FEMIP
Modernisierung
Sie
Zusammenarbeit
ihre
nach
einen
regionalen
E
Integration
Investitionen
Investitionsvorhaben
bis
diese
Ziel
beitragen
dieses
unter
wurde
;
Website
ihrer
Bereichen
Finanzierung@@
Strategie
Verbesserung
Verfügung
gewährt
insbesondere
neue
Jahren
Mail
Republik
eines
unterstützen
wie
/
Gebietskörperschaften
Ziele
bereitgestellt
de
seine
1
4379
50
Darlehens@@
Globaldarlehen
Mittelmeer
neuen
vor
wirtschaftlichen
2000
352
Unterstützung
erteilt
ihren
lokalen
privaten
sozialen
wir
2
Ausschuss
Bereich
stellt
Auskünfte
Gruppe
Herr
Industrie
Informationen
kann
können
vom
wenn
20
3@@
Bau
Förderung
Infrastruktur
Innovation
Ländern
Regional-
Wirtschaft
bereits
da
einem
finanziert
langfristige
regionale
unterzeichnet
2006
27
32
Ausbau
Kommunalvertreter
Land
Partnerschaft
Umsetzung
Versammlung
fördern
Haupt@@
Zusammenhalt
europäischen
kleiner
rund
2007
Institution
Landes
Lissabon
Partner@@
Politik
denen
so
4@@
Bresso
Dienstleistungen
Fonds
Kommunen
Länder
Mitglieder
Polen
Schaffung
Städte
Tätigkeit
Umweltschutz
allen
am
anderen
betrifft
er
erste
mittlerer
nicht
wirtschaftliche
öffentlichen
15
2003
2010
2020
30
33
Bedeutung
Durchführung
E@@
Energie
Forschung
Präsidentin
Sektors
Strom@@
USD
Wettbewerbsfähigkeit
Wiederaufbau
Zeitraum
dazu
finden
gestellt
kleine
mittlere
netzes
umfasst
vergeben
vorrangigen
wobei
zugunsten
zusammen
10
Anleihen
B
Beitrag
Fazilität
Frankreich
Frau
Internet
Investitionsfazilität
Kredit@@
Mercedes
Mitteln
Projekten
Rat
Regionalentwicklung
Türkei
Umwelt
außerdem
darüber
drei
en@@
neuer
sollen
verbessern
&apos;
2002
2004
25
344
6
8
Ansprechpartner
Bevölkerung
Engagement
Gesamtbetrag
Hinweis
Königreich
Mittelmeerraum
Mittelmeerraums
O@@
Operationen
Partnerländern
Pressemitteilung
Regional@@
Rolle
Straßen@@
Teil
Umfang
Verkehrssektor
Vizepräsident
abteilung
ausgewogenen
bereit
bzw.
d
derzeit
durchgeführt
einschließlich
fünf
größte
hinaus
künftigen
sinstitution
sinstitutionen
zugute
0
100
14
22@@
4
40
79
AKP
Auftrag
Bereitstellung
Beschlussfassungsprozess
Ebene
Eisenbahn@@
Grundlage
Investitions@@
Kroatien
Parlament
Prioritäten
Redaktion
Spanien
Stellungnahme
Ungarn
Vereinigten
Wachstum
Zusammenhang
banken
beiden
beizutragen
beteiligt
eigenen
einzubinden
erhöhen
ermöglichen
etwa
größten
günstigen
heute
hier
i@@
ihr
informieren
j@@
lokale
müssen
sein
seiner
somit
stellen
städtischen
stärken
tätig
vertretene
war
weiter
wichtigsten
000
2001
3
8@@
Abkommen
Aufgabe
Ausschusses
Autobahn@@
Bank@@
Darlehens
Drittländern
Dušan
Ende
Gebieten
Höhe
Initiative
Kohäsionspolitik
Kommunikation
Lateinamerika
Linie
Markt
Marokko
Ondrejička
Philippe
Pressekontakte
Pressemitteilungen
Programm
Projektträger
Risikokapital@@
Subsidiaritätsprinzip
Transeuropäischen
Unterzeichnung
Zielen
alle
ausgerichtet
außerhalb
bisher
darauf
davon
deren
dies
diesen
eingesetzt
ent@@
entfielen
erklärte
folgenden
fonds
frühere
gegen
go
linien
soll
uns
was
wichtige
wichtigen
­
-@@
1990
2005
26
2i
35
500
5@@
Aran@@
Auffassung
EBWE
Energieversorgung
Erhöhung
Erreichung
Europas
GBP
Herausforderungen
Hinblick
Information
Joint
Juni
Kapitalmärkten
Konditionen
Laufzeit
Mittel@@
Mittelmeer@@
Nachfrage
Orlando
Osten
Projekt@@
Raum
Rechte
Regierung
Sanierung
Sitzung
Stadt
TEN
Tschechischen
Verbindung
Vertrag
Weltbank
Währungen
and
arbeitet
bereitstellen
bestimmt
damit
dürfte
e
einrichtungen
erreichen
erster
europäische
fazilität
finanzierungen
führenden
gemeinsam
geschlossen
internationalen
km
kommen
machen
mittel
nationalen
netz
nur
nutzen
partner@@
pro
quelle
sektor
st@@
tragfähiger
ver@@
verbunden
verletzt
vorhaben
worden
zusätzliche
zwei
0,0
00352
00@@
146
1994
2009
31
47
9
Abwasserentsorgung
Asien
Autobahn
Banque
Beitrittsländern
Beteiligung
Bildung
C@@
D
Dezember
Einklang
Emission
Entwicklungszusammenarbeit
Ergebnisse
Erneuerung
Euro
Fax
Finanz@@
Fontaine
Form
Fremdenverkehr
FuE
Gerichtshof
Helen
Hilfe
Infrastruktur@@
Infrastrukturvorhaben
Instrument
Investment
Kavvadia
KfW
Kombination
Kompetenzen
Lebensqualität
Lettland
Ministerium
Netze
Operation
Osteuropa
Partner
Partnerländer
Politikbereichen
Rechtsvorschrift
S@@
Sektor
Sektoren
Straßenbahn@@
Städten
Tunesien
U
Verkehr@@
Verkehrs@@
Vive
Vor@@
Vorbereitung
Zahl
an@@
anlässlich
anrufen
anzuhören
aufgenommen
beliefen
bemerkte
besonders
betreffen
darunter
direkt
engruppe
ergänzt
erhält
europäischer
fast
ferner
finanzielle
finanziellen
gefördert
gegründet
gehört
genehmigt
gesamten
große
gut
hauptsächlich
hin
ihres
indem
ische
jedoch
jetzt
jeweils
kleinen
l
langem
langfristigen
laufenden
leisten
mand@@
maßnahmen
missachtet
mit@@
mitfinanziert
relevanten
s
steht
trägt
ulu
unterzeichnete
unterzeichneten
verfolgt
verpflichtet
verstößt
vier
weiterhin
wenden
westlichen
wirtschaftlicher
www.cor.europa.eu
während
z@@
zwischen@@
00
10,@@
11
12
138
14@@
150
1993
2008
2012
28
43
5
7
70
80
84
?
A@@
ALA
Aktivitäten
Anschluss
Anteilseigner
Arbeiten
Arbeitsplätze
Auswirkungen
Authority
Autonomen
Banken
Beitritt
Bekämpfung
Bereiche
Berichterstatter
Betrag
Betrags
Bewältigung
Bildungs@@
Bulgarien
Büro
Carbon
Direktor
Dé@@
Einrichtungen
Emissions@@
Entwicklungsbank
Erarbeitung
Erweiterung
F
Finanzierungsmittel
Finanzinstituten
Forum
Freihandelszone
Fund
Förder@@
Garantie
Gebiet
Gebäude
Gesundheits-
Großraum
Grund
Hauptstadt
Hintergrundinformationen
Instandsetzung
Instrumente
Jahre
Kapazität
Kapital
Klimaschutz@@
Klimawandels
Konferenz
Krankenhaus@@
Krieg
Lage
Lebensstandard
Luxemburg
M
M@@
Maßnahmen
Millionen
Mittel-
März
Möglichkeit
Nachbarschaftspolitik
Netz
Ni@@
Nutz@@
Nutzung
Oktober
Ort
PDF
Pazifischen
Phase
Plenartagung
Portugal
Programms
Projekts
R@@
Rates
Rating
Ratsvorsitz
Reform
Regierungschefs
Ressourcen
Risiko
Staats-
Syrien
Südafrika
T@@
Technologie
Thema
Ungarns
Vereinbarung
Verkehr
Verwaltung
Volkswirtschaften
Voraussetzungen
Wasser@@
Wasserversorgung
Wasserwirtschaft
Weg
Weise
West
Wiederaufbau@@
Zypern
a
abrufbar
aktive
aktivitäten
anlagen
anleihen
ats
ausgewählte
b@@
beitrag
belaufen
beläuft
bereich
bestätigt
betrafen
bietet
bitte
dabei
darin
dienen
ebenfalls
eigenes
einzelnen
en
entlang
erenden
erfolgreiche
erfolgt
erhalten
erhebliche
ermöglicht
erreicht
et
finanziell
finanzieren
finanzierten
finanzierung
g@@
ganz
gemeinsamen
geprüft
handelt
i
ich
ie
infrastruktur
is
kamen
kleinerer
kommunaler
lau@@
letzten
li
mittleren
multilateralen
nachhaltige
nachhaltigen
noch
ohne
politik
positive
pre@@
programms
projekte
protokolle
r@@
schaffen
selbst
setzt
sondern
soziale
strategie
struk@@
territorialen
to
türkische
un@@
ungarischen
unsere
verfügt
vergabe
vergibt
verwendet
waren
weiteren
weiterleiten
wichtigste
wissensbasierten
y
zeigt
zwar
zweiten
é
é@@
ö
0@@
1,4
1,5
11,@@
13
130
153
1958
1995
1999
2011
23
235
24
250
282
300
39
52
53
59
6@@
75
82
833@@
87
9,@@
9@@
@
AAA
AF
AF@@
AR@@
Abwasser@@
Afrika
Afrikas
Agence
Agrarpolitik
Algerien
Amt
Anlage
Anleger
Art
Assoziierungsabkommen
Asturi@@
Aufgaben
B@@
Balkanländern
Balkanregion
Ban@@
Barcelona
Beitritts
Bereitschaft
Beschäftigung
Bezug
Bildungswesen
Bosnien
Brüssel
CC@@
Caisse
Capital
Cli@@
Co@@
Company
Deutschland
Dienste
Diversifizierung
Drittel
EG
EI
Einnahmen
Einrichtung
Einzel@@
Einzelheiten
Emissionen
Energie-
Energieeffizienz
Energiesektor
Equity
Erfahrung
Euro@@
Experten@@
F@@
Fach@@
Finance
Finanzi@@
Finanzinstitute
Flandern
Fonds@@
Forderung
Fortschritt
G
Gas@@
Gau@@
Geldgeber
Gemeinden
Gemeinschafts@@
Generation
Gesamt@@
Geschäftsbanken
Gesellschaft
Gesundheits@@
Gi@@
Global@@
Göteborg
Hafen
Hafen@@
Herzegowina
Humankapital
Infrastrukturprojekte
Institutionen
Interesse
Investitionsfonds
Investitionskosten
Italien
Jordanien
K@@
Kandidatenländer
Kapital@@
Kommentare
Kommunal@@
Kooperation
Kooperations-
Kooperations@@
Koordinierung
Kunden
LE@@
Leasing@@
Limited
Mai
Manager
Mandats
Marty
Maystadt
Me@@
Meinung
Michael
Minister@@
Mitgliedschaft
Mitgliedsländer
Mon@@
Montenegro
N@@
NI@@
Nah@@
Nahen
Nahverkehr
Namibia
Nordic
Notwendigkeit
Ostseeraum
Ou@@
Ozeans
P
PPP
PROCESSED
Palette
Par@@
Planung
Power
Private
Prozentsatz
Präsident
Präsidenten
Qualität
Rahmenvereinbarung
Reaktion
Reformen
Richtung
Rumänien
S
S.A.
Sau@@
Serbien
Siegel
Staaten
Stadt@@
Stadterneuerung
Straßen
Strukturfonds
Süd
Technologien
Telekommunikation
Transeuropä@@
Tschechische
Tunnel
Ukraine
Um@@
Umweltbereich
Verfahren
Verkehrs-
Verkehrsnetze
Vor
Vorschlägen
WORD
Wiederaufbaus
Wien
Wirtschafts@@
Wissen
Zins@@
Zugang
Zuschüsse
ab
aber
abgerufen
aktiv
al@@
allem
aller
allgemeines
andere
anlage
arbeiten
audiovisuellen
aufgrund
ausgebaut
ausgewählt
ausländische
ausschusses
b
bahn@@
be@@
bereichen
berücksichtigen
beschafft
beseitigen
bessere
bestehenden
bestehender
besteht
betonte
bezogenen
büro
cherin
d.h.
daher
direkte
e@@
eingerichtet
entsprechende
entwickelt
erfolgen
erfordert
ergeben
erheblicher
erhöht
erneuerbaren
ersten
erungsp@@
erzielt
fest
ff
ff@@
finanzierte
folgende
fortsetzen
frastruktur
fähige
fördert
gas
ge@@
geben
geht
geleistete
geplant
geplante
gesamte
gesellschaft
gespielt
großer
hab@@
hoch@@
in@@
index@@
ine
ini@@
intensiviert
internationale
ischen
ischer
ität
je
jeder
jeweiligen
karibischen
kleinere
kosten
langen
leistet
linie
länder
ländern
ländlichen
maßgeblich
mehrere
muss
nahm
ne
neben
netze
notwendige
of
operationen
ord
positiv
produktiven
programm
qui@@
reduziert
regionaler
roll@@
sagte
schnell
sechs
sei
sowohl
spezialisierten
starken
stehen
steigern
strecken
städtische
stätigkeit
system
technische
tureinrichtungen
umfangreiche
umfassen
ungsin@@
unterstreichen
v@@
veloppement
verbindung
vergangenen
vergebenen
vergütung
verringern
verschiedenen
versorgungs@@
verstärken
verstärkt
verteilungs@@
vertrags
vertreten
verwenden
volumen
voraussichtlich
weltweit
werks
wesentlichen
wichtig
wichtiger
wo
www.eib.org
z.B.
zahlreichen
zentrale
zukunfts@@
zusätzlichen
zweck
zählen
Ägypten
É@@
ón
öffentlich
über@@
•
&91;
&93;
&amp;
,5
01
1,2
1,7
1,@@
12,@@
134
140
16,@@
165
17
189
19
190
1963
1978
2,5
2,6
200
21
24,@@
24@@
2@@
3,@@
322
33@@
37@@
400
40@@
41
42
45,@@
51
546
55
600
62
65
650
69
7,8
7.
800
83@@
85@@
900
A
AI@@
Ab@@
Abschluss
Adam
Adresse
Agenda
Agentur
Akteure
Aktion
Alicante
Andalusien
Angelegenheiten
Anlagen
Anleihe
Anpassung
Anschaffung
Ansicht
Ansprache
Anstrengungen
Anteil@@
Anwendung
Anzahl
Ara@@
Arabische
Arbeit
Arbeitsplätzen
Arden@@
Armutsbekämpfung
Assurance
Auftragsvergabe
August
Ausbaus
Ausbildung
Ausdruck
Ausrüstung
Ausstattung
Ausweitung
B-
BIP
BN@@
Ba@@
Bahn
Bahn@@
Balkanländer
Bar@@
Barroso
Basi@@
Bau@@
Bedarf
Bedingungen
Beginn
Behandlung
Belgrad
Bericht
Berichterstatterin
Beseitigung
Besitz
Bestandteil
Beteiligungen
Betrieb
Betriebs@@
Beweis
Bildungs-
Binnenmarkt
Biotechnologie
Bra@@
Bratislava
Breitband@@
Brücke
Budapest
Bukarest
Bundesrepublik
Bürger
Bürgermeister
Büros
CF@@
CI@@
Ca@@
Cai@@
Cal@@
Ch@@
Champagne
Chancen
Cioloş
Cotonou
D@@
Dacian
Daniela
Darleh@@
Debatte
Development
Dialog
Direktinvestitionen
Direktorin
Donau@@
Drei@@
Durch@@
Dänemark
E.@@
ECOFIN
EI@@
EIF
EV@@
Eber@@
Eigenmittel@@
Eigentümer
Einbeziehung
Einbindung
Einführung
Einwohner
Electricity
Empfehlungen
Energieeinsparung
Energien
Energienetze
Energiepolitik
Energieversorgungssicherheit
Entscheidung
Entwicklungs-
Entwurf
Erbes
Erdgas@@
Erfahrungen
Erhaltung
Errichtung
Erwerbs@@
Est
Europe
Ev@@
FSF
Fern@@
Finanzierungsinstrumente
Finanzierungsmitteln
Finanzkrise
Finnland
Flexibilität
Flüssig@@
Folge
Folgen
Frage
Fragen
Française
Fremdenverkehrs@@
G@@
Ga@@
Gab@@
Garantien
Gas
Geld@@
Gemeinsame
Gemeinsamen
Gemeinschaft
General@@
Genua
Georgien
Gesamtlänge
Gesundheit
Gesundheitswesen
Großteil
H@@
Hafens
Hahn
Haltestellen
Ham@@
Har@@
Haushalte
Henry
Herbst
Hersteller
Hinsicht
Hochgeschwindigkeits
Hospital
Häfen
Hälfte
Höchstbetrag
I@@
ICO
IFC
II
ISA
IT
In@@
Industrie-
Informations-
Informations@@
Infra@@
Infrastrukturen
Innovationen
Innovations@@
Institut
Instituto
Investoren
Irland
Istanbul
JAS@@
Jahres
Jahresende
Jean
Johannes
Ka@@
Kairo
Kapitalmärkte
Kapitals
Kern@@
Ki@@
Klima@@
Klimaschutz
Klimawandel
Know
Kommissarin
Kommissionspräsident
Kommunikation@@
Konvergenz
Konvergenz@@
Konzession
Kosten
Kra@@
Krankenhäusern
Kredi@@
Krisen@@
Kroatiens
Ku@@
Kürze
La
Landeswährung
Landwirtschaft
Leasing
Leben
Lebensbedingungen
Leitlinien
Libanon
Liquidität
Lissabonner
Litauen
Lo@@
Ltd
Lösungen
Ma@@
Maghreb
Mal
Mangel
Material
Maße
Maßgabe
Mc@@
Menschen
Minister
Ministerpräsident
Ministerrat
Mit@@
Mitarbeiter
Mitglied
Mitgliedsländern
Monaten
Mor@@
Morgan
Mé@@
Nationale
Naturkatastrophen
Newcastle
No@@
Nor@@
Nou@@
November
Novi
Ost
PER@@
Partnern
Partnerschaften
Partnerschaftsabkommens
Passagiere
Pläne
Post
Potenzial
Presses@@
Privat@@
Produktivität
Programmen
Projek@@
Provinz
Rahmenbedingungen
Raums
Re@@
Referenz@@
Regionale
Richtlinie
Riga
Risiko@@
Ro@@
Roma
Russland
Réunion
Rück@@
SO@@
Sabine
Sad
Sch@@
Schirmherrschaft
Schutz
Schweden
Schwerpunkt
September
Sicherung
Slowakei
Société
Spektrum
Sre@@
Standards
Standort
Straßen-
Straßennetz
Stromerzeugung
Struktur@@
System
Süden
T
TGV
TZ
Tagung
Tatra
Teil@@
Teilnahme
Teilnehmer
Teils
Telekommunikation@@
Telekommunikations-
Telekommunikations@@
Tha@@
Themen
Thierry
Titel
Transaktionen
Transparenz
Treuhandfonds
Trinkwasser@@
Tsunami
Tuni@@
Tunis
Tätigkeits@@
U@@
Umweltschutz@@
Umweltverschmutzung
Ungleichgewichte
Unionsbürger
VI
Ver@@
Verabschiedung
Veranstaltung
Verbindungen
Verbreitung
Verkehrsin@@
Verkehrsinfrastruktur
Verkehrssicherheit
Verkehrsverbindungen
Verringerung
Versorgung
Verstärkung
Verträge
Video
Voraussetzung
Vorstands@@
Vorteile
Wales
Warschau
Welt
Wirtschaftswachstums
Zell@@
Zentren
Zinsen
Zusammenhalts
Zuschuss
Zuschüssen
Zwischen@@
a.s.
a@@
abgedeckt
abgeschlossen
abschnitte
ad@@
administrativen
allgemeine
andererseits
anerkannt
angemessener
angesehen
anleger
are@@
as@@
ast@@
asti@@
atischen
auf@@
aufzubauen
ausbildung
ausgestattet
ausgeweitet
ausgewogene
ausgewählten
ausrüstung
ausschuss
ausstehenden
auswirken
available
bank
bank@@
basierenden
bau@@
be
bedarf
befindet
behörde
beide
beigetragen
beispielsweise
bekräftigt
ber
bereitgestellten
beschaff@@
beschleunigen
beschlossene
beschlossenen
besondere
betraf
betroffen
bilaterale
breite
breitere
büros
c@@
cher
cité
dadurch
dar
daran
darlehen
darstellt
den@@
depot
derzeitige
deshalb
dessen
detaillierter
dete
di
dienste
dient
dieselben
direkter
dischen
don@@
dors
du
dy
dürften
ecks
eingebunden
eingeräumt
eingesehen
einigen
einmal
el@@
ele
endem
ens
entfallen
entschieden
entsprach
entsprechen
entspricht
entwickeln
er@@
eren
erfolgreichen
erfüllen
ergänzen
erheblich
erhältlich
erhöhte
erläuterte
erneut
erreichten
erstmals
erwirtschaftet
eröffnet
etablierten
fallenden
fand
fang
festgelegt
fi@@
ficial
fiel
figures
fin@@
finanzi@@
fold
for
fordernisse
fra@@
französischen
freuen
ften
führende
gab
gab@@
geber
gebern
gebiet
gegenwärtige
gegenüber
gehören
geleitet
gemeinsame
gen
genehmigte
genehmigten
geringen
geschal@@
geschalteten
gestellte
gewährte
gibt
gie
gilt
gleichzeitig
globale
gne
graphics
greift
gsten
gu@@
gungs-
gut@@
gute
harmonische
hierbei
hohe
how
ia
ihnen
indirekten
inklu@@
innerhalb
innovativen
instituten
institutionellen
institutioneller
integraler
interessierte
internationaler
invest
irischen
isse
its
je@@
jährlichen
jüngste
ka
keinen
ki@@
klar
kleineren
ko@@
kom@@
kommenden
kommt
kommunalen
komplexe
komponenten
kon@@
konditionen
kontroll@@
kraft@@
kroatischen
l@@
la@@
land
langfristiges
lec@@
leitungen
liegen
liegt
lokaler
ländliche
m
macht
mail
marokkanischen
maximal
ministerium
mittent
mitzu@@
mobilisieren
mobilisiert
multilaterale
mäßige
mäßigen
möchte
möglicherweise
nach@@
nachhaltiges
natürliche
nehmer
neues
neun
noti@@
nunmehr
ny
nächsten
o
obwohl
operative
or@@
orientiert
ot@@
ou@@
ousse
par@@
parallel
parks
parla@@
plan@@
politischen
politischer
portugiesischen
pres@@
privater
programmen
präsentiert
r
ra@@
rangigen
re@@
relativ
revol@@
rior@@
sa
schaltung
schriften
schul@@
schwerpunktmäßig
seignern
sektors
ser@@
serbischen
ses@@
si@@
sieben
sin@@
sinfrastruktur
sk@@
skorri@@
solches
sollte
sollten
sorgungs@@
spezielle
sse
stabilisieren
stark
stationen
ste@@
steigen
stellte
stellvertretenden
ster
stoff
straßen
strukturierten
sämtlichen
südlichen
te
te@@
technischer
technologische
technologischen
teil
teilt
ten
tende
ter
territoriale
tes
tete
ti@@
tiges
tri@@
tritt
tum@@
té@@
umgesetzt
umwelt@@
una
ungs@@
unseren
unserer
unseres
unternehmen
unterzeichnen
ur@@
usw.
ute
vac
van
velle
verarbeitenden
verbinden
verbindungen
verbundenen
verfolgen
verfügbar
verfügbaren
verkehr
verkehrs@@
verträge
verwaltet
vi@@
voll
vollständig
vollständige
volumens
vor@@
vorgelegt
vorgesehen
vorhabens
vorrangig
vorrangige
vorrangiger
vorsitzenden
w@@
wahl
weil
weise
weiten
weiterer
weiteres
weitergeben
welche
wesen
wesentliche
wettbewerbsfähige
wettbewerbsfähigen
wick
widerspiegelt
wirksam
wirtschaft@@
wovon
z
zahlreiche
zahlungen
zen
ziel
zunächst
zuständigen
zusätzlicher
zweites
zwölf
zählt
Ø@@
Überschwemmungen
ägyptische
äre
ée
ér@@
öffentlicher
ökologischen
übertra@@
übertragungs@@
üblicherweise
,@@
-verfahren
.@@
.com
.europa.eu
.htm
0,@@
03
06
06@@
08
09
1.
1000
11,5
110
113
116
119
12,5
120
121
12@@
13,@@
142
144
147
148
15@@
16
160
170
175
18
180
188
191
1989
1996
1997
1998
2,3
2,7
2,@@
2-
20.
200@@
2013
2016
2018
205
215@@
21@@
22,@@
230
23@@
240
246
249
258
25@@
269
27.
28.
286
29
3,3
3,4
3,5
3,6
3.
30m
31.12.@@
310
34
34,@@
353
35@@
360
37
375
38
387
39@@
3G
4,4
425
431
45
46
48
49
49@@
5,5
5,6
5,@@
53@@
550
555
56
580
58@@
6,4
60
61
621
64
64@@
66
67@@
68
7,5
700
720
73
758
76
770
785
8,7
8.
84@@
87@@
88
89
90
90er
91
95
970
98@@
99,@@
=
A.@@
AB
AB@@
AC
AD@@
AG@@
AI
AM@@
AP
AP@@
AS
AS@@
Abdeckung
Abfall@@
Abfallwirtschaft
Abhängigkeit
Abkommens
Abschnitt
Abschnitte
Abschnitten
Abschnitts
Abtei
Abwasser
Abwicklung
Abwä@@
Abzwei@@
Ac@@
Achse
Achsen
Ada@@
Administr@@
Adressen
Adria
Af@@
Africa
African
Afrikanischen
Agenturen
Agricole
Agro@@
Ahmed
Ak@@
Aktionären
Al@@
Alf@@
Allgemeine
Allgemeinen
Alltag
Alpe
Alternativen
Am@@
Ame@@
Amman
Anbetracht
Anbindung
Anfang
Angebot
Angola
Anhörungen
Anlage@@
Anleger@@
Anlegern
Anleihe@@
Anliegen
Anmeldung
Annahme
Anonyme
Anpassungen
Anreize
Ansatz
Ansiedlung
Anspruch
Ant@@
Anteil
Anti@@
Anton@@
Anwendungsbereich
April
Arabischen
Arag@@
Arbeits-
Armut
Arten
Artenvielfalt
Asi@@
Aspekte
At@@
Athen
Attraktivität
Audiovisu@@
Aufbau
Aufbereitung
Aufforderung
Auflage
Aufnahme
Aufstellung
Auftraggeber
Auftrags@@
Aus@@
Ausarbeitung
Ausbildungs@@
Ausgaben
Ausgleichsmaßnahmen
Ausrüstungen
Ausschreibungs@@
Auszahlung
Auszubildende
Autob@@
Automobil@@
Automobilindustrie
Automotive
Autonom@@
Avignon
Azi@@
BANK
BNP
BR@@
BRE@@
Bahnhof
Bahnhöfe
Bahnlinie
Balkans
Ballungs@@
Banca
Bankensektor
Bankwesen
Bar
Barbara
Barclays
Barriere
Bas
Bauarbeiten
Bauwesen
Be@@
Bedeut@@
Bedingung
Behebung
Behörde
Behörden
Beisein
Beispiel
Beispiele
Beitrags
Beitrittsländer
Beitrittsprozesses
Beiträge
Beiträgen
Bekleidung
Belarus
Belgien
Bemühungen
Ben@@
Benelux
Bergbau
Berichte
Berufs-
Berufsbildungs@@
Berücksichtigung
Beschaffung
Beschleunigung
Beschlussfassung
Beschlüsse
Beschäftigungswachstum
Besonderheiten
Bestrebungen
Besuchs
Beträge
Betätigung
Bevölkerungsschichten
Bevölkerungswachstum
Bewerber
Bewertung
Bewässerung
Beziehungen
Bezir@@
Bezirks@@
Bi@@
Bilanz
Bild@@
Bildungsbereich
Bildungseinrichtungen
Bildungssystems
Bindungen
Binnenmarkts
Biotech
Blatt
Bom@@
Bon@@
Brande
Bre@@
Breite
Brennstoffzellen
Broschüre
Brothers
Brücken
Buk@@
Bundesland
Bundesländer
Bundesstaat
Bur@@
Bus@@
Bürgerinnen
Bürgermeister@@
Büror@@
CAR@@
CDM
CEO
CN@@
CO
CR
CS@@
CZK
Cantabria
Carlos
Ces@@
Chancengleichheit
Charles
Chase
China
Christian
Christine
City
Cl@@
Clean
Clearing
Cler@@
Club
Co
Coel@@
Coh@@
Cohen
Connie
Container
Corporation
Costa
Court
Credi@@
Cré@@
Crédit
Cyprus
D.@@
DAYS
DE
Dauer
Deckung
Defiziten
Delegation
Demokratie
Demokratischen
Deni@@
Departements
Deponien
Det@@
Deutsche
Dexia
Dialogs
Die
Dienstleistungsunternehmen
Dinge
Direktorium
Diskriminierung
Distribution
Dokument
Dokumenten@@
Donnerstag
Dou@@
Dublin
Durchschnitt
Dänemarks
Dörfer
Dün@@
ED@@
EFL
EG@@
EL
EM
EMC
EMIE
END@@
ENI
EP
EP@@
ESA
EU@@
EVP
EWSA
Egyptian
Ehren@@
Eigenkapital@@
Eigentümer@@
Eindämmung
Eingliederung
Einschätzung
Einsparungen
Einwohner@@
Einwohnern
Eisenbahn
Eisenbahnsektor
El
Elektrizitäts@@
Elektronik
Elemente
Emilia
Emission@@
Emissionshandel
Emissionshandels@@
Emissionshandelssystem
Empfang
Empfängerländer
Empfängerländern
En@@
End@@
Endes
Energieeffizienz@@
Energieerzeugung
Energiequellen
Energiesektors
Energieträger
Energieträgern
Energiewirtschaft
Englisch
Enterprise
Enterprises
Entlastung
Entscheidungs@@
Entschließungen
Entsor@@
Entsorgung
Entwicklung@@
Entwicklungs@@
Erdbeben@@
Erdgas
Erdöl-
Ereignisses
Erfolg
Erfolge
Erfüllung
Erhalt
Erholung
Ermittlung
Ernennung
Erste
Ertrags@@
Erweiter@@
Erweiterungsprozess
Erwerb
Eröffnungs@@
Espoo
Essen
Europaabgeordneten
European
Europä@@
Europäischer
Europäisches
Eva
Evaluierung
Experten
Expertengruppe
Exploration
Export
Extremadura
FB
FE
FI
FR
Fachkräften
Fahr@@
Fall
Familien
Faser@@
Faul@@
Februar
Fehler
Fel@@
Fernseh@@
Ferrand
Fertigstellung
Festlegung
Film-
Finanz
Finanz-
Finanzen
Finanzhilfen
Finanzinstrumente
Finanzmarkt
Finanzpolitik
Finanzsektor
Finn@@
Fl@@
Flughaf@@
Flughafen
Flughäfen
Flugsicherheit
Flugsicherungs@@
Flugverkehrs@@
For@@
Forderungen
Forschungseinrichtungen
Forschungsergebnisse
Forstwirtschaft
Fortschritte
Fracht@@
Fran@@
Francs
Französisch
Franç@@
Fre@@
Freitag
Freizeit@@
Frühjahrstagung
Funktion
Fusion
Fußball@@
Fällen
Führungsrolle
Für
GA
GAP
GE
Gabon
Galicia
Gam@@
Garantie@@
Garantiefonds
Gastgeber
Ge@@
Gebiete
Gebiets
Gebäude@@
Gegenwart
Gelegenheit
Gelenk@@
Gemein@@
Gemeinschaftlichen
Gemeinschaftshaushalts
Genehmigung
Genehmigungsverfahren
General
Generaldirektor
Generalsekretär
Generalsekretärs
Genuss
Gesamtan@@
Gesamten@@
Gesamtwert
Geschäft@@
Geschäftswelt
Gespräche
Gestaltung
Gesundheit@@
Gesundheitsbereich
Gesundheitsdienstleistungen
Gesundheitssektor
Gesundheitsversorgung
Gewerbe@@
Gewinn@@
Gewährung
Gipfel
Go@@
Goldman
Governance
Grade
Graphic
Graphik
Grau@@
Green@@
Grenz@@
Griechenlands
Group
Großbritannien
Grundsätze
Grundsätzen
Grundvoraussetzungen
Gruppen
Größe
Größen@@
Größenordnung
Gründen
Gründungs@@
Guadeloupe
Guay@@
Géné@@
Gérard
Günther
HE
HIG@@
HIPC
Hafenstadt
Halbjahr
Halte@@
Hampton
Handel
Handy
Hans@@
Hau@@
Hauptanliegen
Hauptaufgaben
Hauptaugenmerk
Hauptre@@
Hauptsitz
Hauptziele
Haus
Haushalt
Haushalten
Haushalts@@
Haut
Hebel@@
Hebelwirkung
Hedegaard
Heiz@@
Hellen@@
Helsinki
Hermann
Hintergrund
Hintergrund@@
Hoch@@
Hochgeschwindigkeits@@
Hochrangigen
Hochwasser
Hochwasser@@
Hohen
Holz@@
Hospit@@
Hu
Human@@
Hyp@@
Höchst@@
Höhepunkt
ID
IDA
IDC
IF
III
IKT
IN
IV
Id@@
Ihnen
Implementation
Importen
Industri@@
Industrial
Industrie@@
Industries@@
Industriezweige
Informationsgesellschaft
Informationstechnologie
Infrastructure
Infrastrukturinvestitionen
Inhalt
Institute
Instituts
Instrumenten
Instrumenten@@
Instruments
Inter@@
Internationale
Internationalen
Internationalisierung
Internetadresse
Interview
Invest
Investition@@
Investitionsk@@
Investitionstätigkeit
Investmentfonds
Israel
Italiens
J@@
JER@@
JESSICA
JP
Jahre@@
Jahres@@
Jahrzehnt
Jaime
Je@@
John
José
Jugend
Jugendlichen
Jugendlicher
Jugoslawien
Juli
Kalk@@
Kapaz@@
Kapitel
Kar@@
Karibik
Kasachstan
Kastilien
Kat@@
Katalysat@@
Katastrophenschutz
Katastrophenschutz@@
Kauf
Kemp@@
Kenia
Kenya
Kin@@
Kinder-
Kindern
Kino@@
Kleinstunternehmen
Klä@@
Kläranlagen
Ko
Ko@@
Kofinanzierung
Kohäsions@@
Kombi@@
Kommerzialisierung
Kommissar
Kommissionsmitglied
Kommunikationstechnologien
Komponenten
Kon@@
Kongresses
Konjunktur@@
Kontakt
Konzentration
Konzessions@@
Kooperationsabkommen
Koordination
Koordinierungs@@
Korrektur@@
Kraft@@
Kraftfahrzeug
Kraftwerken
Krankenhaus
Kreditinstitute
Kris
Krise
Kriterien
Kroes
Kräfte
Kubik@@
Kuhn
Kulturerbe
Kunden@@
Kyoto
Kärn@@
König
Königs
Küste
L
L@@
LNG
Lab@@
Labor@@
Lac@@
Lag@@
Lager@@
Land@@
Landes@@
Lanka
Laos
Lar@@
Larn@@
Lat@@
Latvia
Laufzeiten
Lead
Legislativvorschläge
Lehman
Lein@@
Leistungsfähigkeit
Leit@@
Leiterin
Lettlands
Level
León
Li@@
Lighting
Lille
Lim@@
Lissabon@@
Liste
Lom@@
Lombar@@
Londoner
Londons
Louis
Ltd.
Luftverkehrs@@
Länder@@
Länge
Lö@@
M3
MET@@
METRO
MF@@
MI@@
MT
Mailand
Majest@@
Makro@@
Malaysia
Malediven
Malta
Mandat
Mar@@
Marc
Marianne
Marken
Markter@@
Marktes
Marktsegment
Marseille
Martinique
Mas@@
Maschinenbau
Materials
Mauritius
Mazedonien
Maßnahmenpaket
Mechanism
Medien
Mediterran@@
Medium
Medizin
Meeres@@
Mell@@
Merkmale
Metro
Metz
Mi@@
Micha@@
Micro
Mid@@
Midcap
Mieter
Mikro@@
Mil@@
Milliarde
Milliarden
Million
Ministertreffen
Miro@@
Mitglied@@
Mitgliedern
Mitgliedsstaaten
Mitgliedsta@@
Mitgliedstaat
Mitteilung
Mitteleuropa
Mittwoch
Mobil
Mobilfunk@@
Mobilisierung
Mobiltel
Mohammed
Moldau
Moreira
Moroccan
Motor
Motor@@
Mu@@
Multi
Mund
Málaga
Märkten
Méri@@
Müll@@
NA
NT@@
Nach@@
Nachbarländern
Nachfolgerin
Nahverkehrs@@
Nam
Nano@@
Nat@@
National@@
Nationalbank
Nationalen
Natural
Neb@@
Neelie
Network
Netz@@
Neuausrichtung
Neubelebung
Neue
Neugestaltung
Nicht
Nie@@
Niederösterreich
Niko@@
Nokia
Nord@@
Nordafrika
Norden
Nordirland
Norwegen
Nu@@
Null
Nutzen
Nutzungsrechte
Nähe
O
O.
ON@@
ONE
OPEN
OUT@@
Ob@@
Oberflächen@@
Oettinger
Ohr
Ol@@
Opfer
Optimierung
Or@@
Ost@@
Ostküste
Oy
Ozean
P@@
PAT@@
PC
PHARE
PSE
Pak@@
Pap@@
Papier
Papier@@
Paribas
Passagi@@
Pat@@
Path@@
Patienten
Paul
Pazi@@
Pe@@
Per@@
Personal
Personen@@
Perspektive
Peru
Pet@@
Peter
Pflege
Pharma@@
Ping
Pis@@
Pla@@
Plc
Plenartagungen
Podgorica
Politikern
Pool
Pop@@
Portfolio
Position
Potenzials
Presse
Presse@@
Pressekontakt
Presserefer@@
Primar@@
Primär@@
Prinzip
Prinzipien
Prinzips
Priorität
Privathaushal@@
Privatsektor
Problem
Probleme
Produkte
Produkten
Produktion
Produktionsanlagen
Profil
Programm@@
Programme
Programmplanung
Projektt@@
Protokolls
Prozess
Prozesses
Präsenz
Präsidi@@
Präsidium
Pu@@
Pump@@
Punkte
Qu@@
Quelle
Quellen@@
R.@@
RBS
RE
REN@@
Rab@@
Rabat
Radio@@
Rahmenabkommen
Ramón
Rationalisierung
Ratstagung
Ratsvorsitzes
Recht
Rechtssicherheit
Rechtsvorschriften
Rede
Reding
Redner
Reformprogramme
Regel
Regen@@
Regimes
Regionalbeihilfen
Regionalpolitik
Reihe
Rendi@@
Renovierung
Reservierung
Resources
Restrukturierung
Richtlinien
Risiken
Risikokapital
Risikomanagement
Risk
Robert
Roberts
Rohstoffe
Rom
Romagna
Royal
Ruanda
Ruhestand
Rumäniens
Rá@@
Ré@@
S.p.@@
SAM@@
SC
SD@@
SEK
SF@@
SN@@
SNCF
SP@@
SPE
SR@@
ST@@
Sac@@
Sachkenntnis
Sachs
Saf@@
Sag@@
Sakellaris
Sammlung
Sand@@
Sani@@
Sanktionen
Sar@@
Scheitern
Schiffe
Schlussfolgerungen
Schlüsselbereiche
Schneider
Schnitt@@
Schritt
Schritte
Schulden
Schulen
Schuman
Schwerpunkt@@
Schwierigkeiten
Schüler
Sed@@
Seek@@
Segment
Seite
Seiten
Sekundar@@
Sekundär@@
Sen@@
Send@@
Senkung
Serbiens
Si@@
Sicherheit
Sicherstellung
Silva
Simul@@
Sinne
Situation
Sitzungen
Slowenien
So@@
Som@@
Sommer
Sonder@@
Sophie
South
Sozial@@
Sozialfonds
Sparkassen
Sparte
Sport
Sri
Staat
Staats
Stabilität
Stadtteile
Stadtzentrum
Stahl
Stam@@
Standorte
Standpunkt
Stanley
Stat@@
Stationen
Stei@@
Stellung@@
Stellungnahmen
Steuerzahler
Stimulierung
Stor@@
Strassen@@
Straße
Straßenbahn
Straßenverkehrs@@
Stream
Streck@@
Strecke
Strecken@@
Stromnetz
Strukturreformen
Stück@@
Sub@@
Substitution
Summe
Sv@@
Synergien
Syriens
System@@
Systeme
Systemen
Szé@@
Südkaukasus
Südost@@
Südosteuropa
TA@@
TENs
TER@@
TF@@
TH
TON
TR@@
Tagen
Tahiti
Talente
Tar@@
Tat@@
Technische
Technologietransfer
Technology
Teilen
Telecom
Telekommunikationssektor
Teneriffa
Ter@@
Terminal
Terminals
Territori@@
Textilien
The
Thessaloniki
Ti@@
Tie@@
Tochtergesellschaften
Tol@@
Toleranz
Ton
Torino
Toyota
Tra@@
Training
Transfer
Transit@@
Tre@@
Treffen
Treibhaus@@
Treibhausgasemissionen
Tren@@
Trinkwasserversorgung
Träger
Tun@@
Tur@@
Turkey
Turku
Tätigkeiten
Tätigkeitsbereich
Té@@
UBS
UP@@
USA
Umfangs
Umgehungs@@
Umrechnungs@@
Umsetzungs@@
Umstrukturierung
Umwel@@
Umwelt@@
Umweltauswirkungen
Umweltbedingungen
Umweltschutzes
Un@@
Unabhängigkeit
United
Universität
Unter@@
Unterbrechungen
Unterschiede
Ursprungs
Utilities
V@@
Van
Van@@
Ventures
Verbrie@@
Verbände
Vereins@@
Verfolgung
Vergabe
Vergabeverfahren
Verhandlungen
Verhältnis
Verhängung
Verkauf
Verkehrs
Verknüpfungen
Verlauf@@
Verlängerung
Vermeidung
Vermieter
Vermögenswerten
Verpflichtungen
Versorgungssicherheit
Verständnisses
Verteilung
Vertreter
Vertretern
Verwaltung@@
Verwaltungsrat
Verwendung
Verwirklichung
Vicente
Victoria
Vier@@
Vierten
Vize@@
Vizepräsidenten
Vizepräsidentin
Vocational
Volksrepublik
Volvo
Vorbild
Vorjahr
Vorschlag
Vorschlags
Vorschläge
Vorsitzenden
Vorsitzender
Vorstands
Vé@@
W@@
WT
Wahrnehmung
Wahrung
Wart@@
Warte@@
Wartung
Wasser
Wasserstoff
Weit@@
Weiteren
Weiterleitung
Weißrussland
Werken
Werte
West@@
Wettbewerb
Wiederver@@
Wild@@
Wind@@
Windkraft@@
Wirkungen
Wirtschaft@@
Wirtschaftlichkeit
Wirtschafts-
Wirtschaftsakteure
Wirtschaftsentwicklung
Wirtschaftsminister
Wirtschaftswachstum
Wirtschaftszweigen
Wissenschaft
Wissenschaft@@
Woche
Wohlstand
Wohlstands@@
Wohnungs@@
Wohnungsbau
Word
Wortes
Währung
Währungs@@
Währungsfonds
X
X@@
XL
Y@@
Zahlungen
Zeit
Zeit@@
Zentralasien
Zentralbanken
Zentralregierung
Zentrums
Zielsetzungen
Zielvorgaben
Zinssatz
Zivil@@
Zone
Zufriedenheit
Zugangs
Zuge
Zunahme
Zusammensetzung
Zuschlag
Zuständigkeitsbereich
Zweck@@
Zweig@@
Zyperns
ab@@
abel
abfälle
abge@@
abgestimmt
abnehmer
abzielt
abzubauen
abzumildern
ach@@
achse
aden@@
adri@@
ads
af@@
age
agements
ago@@
ah@@
ahl@@
ai@@
ak
ak@@
aka
aktiver
al
aler
allerdings
allgemeinen
also
alt@@
alu@@
alyse
ame@@
amerikanische
ana
anal
anbieten
anbietet
anc@@
ance
ander@@
anderem
ands
ang@@
angebot
angebotenen
angekündigt
angelegenheiten
angemessen
angemessenen
angenommen
angeschlossenen
angestrebten
angewiesen
angrenzenden
anhalten
anhaltenden
ank
anlaufen
anova
anpassen
ans
anschließend
anstalten
ant@@
anteils
any
anzubieten
ap
appe
appl@@
ar
ar@@
arbeitenden
arbeitete
architektonischen
ard
ari
ari@@
aris
arme
asi
asts
at@@
aten
ateur
ations-
ations@@
ativen
atoren
ats@@
attraktiven
attraktivsten
au
auen
aufbaut
aufgabe
aufgewendet
aufkommen
aufnahme@@
aufnehmen
aufstrebenden
auftrag@@
aufzustocken
aum
aus@@
ausfindig
ausgearbeitet
ausgebildet
ausgegeben
ausgeglich@@
ausgehandelt
ausgelöst
ausgesch@@
ausgeschlossen
ausgesprochenen
ausgestattete
ausgestatteten
ausgewogenes
ausgezeichnete
ausländischer
ausschlaggebend
ausschließlich
austauschs
auswirkt
auszu@@
auszuweiten
außerordentlichen
av@@
ba@@
bag@@
bare
barer
basiert
basis
bau
bauen
beantragt
bedau@@
bedeutenden
bedeutet
bedingungen
befinden
begab
begangen
begeben
beginnen
beginnt
begleitet
begonnen
begonnenen
begrenzte
begriffen
begründet
begrüße
begrüßt
begrüßte
begrüßten
begünstigen
begünstigten
behandeln
behandlung
bei@@
beigefügten
beim
beimisst
beispiel@@
beispielhaft
beitrags
beitreten
beiträge
beiträgt
bek@@
bekanntgegeben
bekämpft
bekämpfung
bel@@
belgische
belgischen
belief
ben
benachteiligten
benötigen
benötigten
bereichs
bereitstellt
bereitungs@@
bereitzustellen
berger
berufliche
beruht
beschloss
beschriebene
beschädigten
beschäftigen
beseitigt
beseitigung
besser
besseren
besserer
beste
bestehen
besten
bestimmte
bestimmter
bestimmung
bestmögliche
bestrebt
besucht
bet
beteiligen
beteiligte
beteiligten
beteiligungen
betrag
betragen
betrags
betre@@
betreibt
betrieben
betro@@
betroffenen
beträchtlich
beträchtliche
beträgt
bevor
bewertet
bewirken
bewusst
bewährt
bezahl@@
bieten
bilateralen
bilateraler
bildet
binden
biologisch
biomedi@@
bislang
bles
bloße
bloßen
brachten
brauchen
braucht
bre@@
breit
breites
breitung
bringen
budget@@
bulgarischen
bussen
c
ca@@
capacity
caps
cci
ce
ch@@
change
chi
cho@@
chst@@
chtens
chtlinien
ck@@
cke
ckens
climate
concern@@
contacts
cor.europa.eu
d.@@
d.ondrejicka
d@@
dal@@
dam@@
danach
dank
dann
dar@@
darf
darum
dden
decken
deckte
deckten
definiert
definierten
dei
del@@
dementsprechend
demographische
denden
der@@
derartige
derzeitigen
deutlich
deutschen
deutschland
di@@
dieu
din
distribution
diterran@@
diversi@@
dn@@
do@@
dollar
doppelt
dore
dort
dringend
dritte
durchführen
durchgeführten
durchschnitt
dynamischer
dynamischsten
dänische
dürfen
ea
ear@@
ebenso
ebnen
eck
eckte
edi@@
effekt
effekten
effiziente
effizienten
effizientere
ehemalige
eib.org
eib@@
ein@@
einbezogen
einerseits
einfuhren
eingeflossen
eingeführt
eingeladen
eingeleiteten
eingerichtete
eingeschränkt
eingesetzten
eingestu@@
eingestuft
einheimischer
einig
einiger
einiges
einkommens@@
einmalige
einräumen
einräumt
einsetzt
einvernehmlich
einzeln
einzubringen
einzudämmen
einzuhalten
einzusetzen
einzustellen
ek
ek@@
ektor
elektronik
element
ell
ella
eman
emi
emissionen
empf@@
empfängt
en-
enab@@
end@@
enda
enden
ender
endsten
enen
energy
enes
eng
eng@@
engagierte
enge
enger
engeren
enne
ens@@
enst@@
ent
enthält
entnehmen
entr@@
entscheidende
entscheidender
entschlossen
entsprechend
entsprechenden
entsteht
entwick@@
entwickelten
entwickeltes
entwurf
environment
er-
erd@@
erer
erfolgreich
erfolgte
erforderlich
erforderliche
ergibt
erheblichen
eri@@
erien
erlebt
erleichtern
erläutert
ermitteln
ern
erneuerbare
erneuerbarer
erneuert
ero
errichtet
errichtete
ers@@
erscheint
erst@@
erstes
erstrecken
erstreckt
erte
erteilen
erten
erwarten
erwartenden
erwartet
erweitert
erweiterten
erwägen
erzielen
eröffnete
erörterten
esa
eta
etc.
etem
eters
etz
etzen
europäischem
ex@@
externe
f
f@@
fa@@
fach@@
fall@@
fallen
fax
fechten
federführenden
feh@@
fertiggestellt
feste
festgelegten
feu@@
fi
fic@@
filmen
finanz@@
fir@@
fischer
fiziert
fli@@
flori@@
flüge
folgen
folios
forcieren
forder@@
fordern
fordert
forderte
format
formen
forst@@
fort
fortgeschrittene
fragen
fraktions@@
französische
frastruktur@@
freundlicher
freundliches
früheren
fung
fähigkeit
förderung
fügt
führen
führt
führte
gabe@@
gag@@
gage
gagement
galt
ganzen
gara
garantien
gas@@
gebenen
gebieten
gebildet
geblieben
gebracht
gebunden
gebundenen
gebäude
geeignete
geeigneten
gefassten
gefolgt
gefährdet
gefälle
geförderte
gegebener
gegenseitigen
gegenwärtigen
gehalt
gehen
gehörenden
gehörten
gekommen
gelegen
gelernt
geliefert
gelten
geltenden
gelöst
gemacht
gemein@@
gemeinsames
gemäß
genau
generell
genommen
geopolitische
geplanten
gerade
geregelt
gerichtet
gerichtete
gerische
gern
gerne
gerufen
ges@@
gesammelt
gesammelten
gesamteuropäischen
gesch@@
geschaffen
geschlossenen
geschult
gesetzt
gest@@
gestalten
gestern
gestre@@
gestützte
gewähren
gewährleisten
gewährleistet
gewährten
gewässer
gezeigt
gezielt
gezogen
geänderte
gh
gh@@
gi@@
gier
ging
gingen
gipfel
gischer
gleich@@
gleiche
gou
gr@@
gravier@@
grenze
gross
group@@
groß@@
großen
großes
gru@@
grund@@
grundlegenden
grundsätzlich
gruppen
größere
größerem
größeren
größter
grün@@
gründen
grüne
grünen
gten
gung
gungen
günstigste
h@@
habe
haftes
halten
handel@@
hard
harten
harter
hatte
hatten
hau@@
heimgesucht
heißt
hen
hervor
hervorragend
herzustellen
heu@@
heutigen
hierfür
hiervon
hilft
hinarbeiten
hingewiesen
hinweg
historischen
hl@@
hob
hochwertige
hof
hohem
hohen
holz
holz@@
hos
http
hunderte
hus
häufig
höchstens
höher
höherem
iert
ierte
if@@
ihn
ihrem
ille
im@@
immer
ina
increase
indi@@
indire@@
industrie
inform@@
information
infrastructure
initiativen
inka
inne
innehat
innen
inneren
innovation
innovative
innovativer
ino@@
ins
institut
institute
integrierte
intelligen@@
intensivieren
interessiert
intermedi@@
internen
investi@@
investierten
involviert
io
ique
ir@@
isch@@
ischem
ise
ises
isi@@
isierung
isses
it
ita
italia
italienischen
ität@@
ja
jahres@@
jede
jeher
jets
joint
ju@@
jugoslawische
junge
jähriger
jähriges
jährliche
jün@@
k@@
kabel@@
kam
kant
kapitals
kat@@
kaum
ke@@
kein
keine
ken
kennen
kern
kes@@
ki
kirchen
kleinste
klinische
klären
klärte
knapp
kofinanziert
kombiniert
komme
kommissar
kommission
konfrontiert
kongolesischen
konkre@@
konkrete
konkreten
konkretes
konsequenten
konservativen
kontinuierliche
kontinuierlichen
kontrolliert
konzentration
konzentrieren
konzept
konzepts
korri@@
kostengünsti@@
kostenlos
kraft
krank@@
kriterien
kte
ktem
kti@@
ku
kulturelle
kulturellen
kurs
kurve
kurz
kö@@
künftig
künftige
künftiger
kürzlich
küste
la
lag
lah
landes@@
lange
lar
laufen
laufzeit
le@@
leben
lei@@
leicht
leiden
leidet
leihe
leistungs@@
leitet
len
les
lettische
letzte
letzteres
letztlich
leuten
liban@@
lica
lich
lichste
liegende
lima
link
liqui@@
listen
live
lles
lli
lo@@
loan
logistischen
long
longer
los
ls
lung
längerfristige
m.
m@@
ma@@
machten
mal@@
manag@@
management@@
mandat
mandate
mann
mar@@
maritimen
mary
mat@@
me
mechanismen
medium
medizinischen
mehreren
mehrerer
mehrfach
mehrjährige
meine
meist
menge
mengen
ment
mente
menten
met
meter
mildern
milli@@
mindestens
minister
ministers
mio
missi@@
misst
miteinander
mitgewirkt
mitglied
mittel-
mittelgroße
mittelgroßen
mittler@@
mittlerweile
moderne
modernen
moderner
modernisieren
modernisiert
mon@@
mont
motivieren
multi@@
möchten
möglich
möglichst
müsse
n
n@@
nachdem
nachdrückliche
nachgekommen
nachhaltig
nachhaltiger
nachstehende
nahezu
nahme@@
nahmen
nationales
natürlichen
natürlicher
nehmen
nehmer@@
nehmern
nennen
ner@@
nern
netzen
neu
neuem
nichts
niedergelassen@@
niedergelegt
niedrigen
notwendig
ns
nun
nötig
o.o.
o@@
ob
oberste
och
offenen
offenes
offiziellen
ole
ologien
ologischer
om@@
omm@@
ommiss@@
onen
oni
ons
ont
op@@
ope
operation
operationellen
operativer
ordnungsgemäße
organen
organisation
organisierte
osteuropäischen
ota
oto
pa@@
pak@@
pal@@
pan@@
partizip@@
pen@@
perfekt
pest
pfungs@@
ph@@
plant
planung
politi@@
politische
politisches
polnischen
portfolios
portugiesische
posi@@
post
potentiellen
potenzielle
presse
prioritäre
prioritären
pro@@
production
produkte
produkten
produktion
produktiver
profitieren
programme
projects
projekt@@
projekten
promo@@
protokol@@
prozess
pré@@
ps
pu@@
punkt
punkten
päischen
pässe
pô@@
qua
qualifizierter
qualifiziertes
qualitativ
qualitativer
ra
rad
raffin@@
ral
ranlage
ras
rasch
rasche
raschen
rates
rd
reagieren
reagiert
rec@@
rechtliche
rechtlichen
rede
reduzieren
regelmäßig
regelmäßigen
regeln
regierungen
regionen
regulatorische
reichen
respektieren
resul@@
resultierenden
richt@@
ride
riebene
rief
rigen
rine
rings
rioritäten
ritt@@
ritts@@
ro@@
ron@@
rou@@
route
rs
ru@@
ruft
rägern
s-
s@@
saktivitäten
sal@@
sammlung
sanieren
satz@@
sauberer
scat@@
sch@@
schafft
schaftliche
schaftlichem
schafts
sche@@
schlags@@
schlechter
schlie
schließen
schnelleren
schnitten
schutzes
schwachen
schäden
schützen
se
se@@
sechs@@
sehr
seien
seinem
seinen
seitens
seither
sektorspezifischen
sen
sen@@
senken
ser
setzen
setzte
sh@@
shilfe
sia
sichere
sicheren
sichergestellt
sichern
sicherte
sicherzustellen
sichtbar
siedeln
siedlung
siehe
sieht
sinstrumenten
sischer
site
siv
skapazität
skurs
sky
ská
sla@@
slo@@
slowenische
sministerium
sober@@
solchen
solide
sonstige
sonstigen
sorg@@
sortium
sozialer
spal@@
spanischen
spann@@
spark@@
spartner
speichern
speicherung
sperspektiven
spezialisiert
spezialisierter
spezieller
sphilosophie
spielen
spielt
splan
sport@@
sportliche
sprache
spricht
spunkten
spä@@
spätestens
ssa
ssern
ssi@@
staatliche
stabile
stadt
stalt
stamm
stammen
standard
star@@
station
statt
stechnik
stechnolo@@
steigenden
steigert
stein
stelle
stellen@@
stellvertretender
ster@@
sterblichkeit
steuerung
steuerungs@@
sti@@
stiegen
stock@@
stoffe
stoßen
strategisch
straßen@@
struktur
strukturieren
strukturierte
städ@@
städtischer
ständigen
stärk@@
stärke
stärkere
stärkerer
stück@@
stützt
suchten
supranation@@
supranationale
systeme
systems
sämtliche
sée
t@@
ta
tan@@
tanks
tatsächlich
team
technik
technologie
teil@@
teile
teils
telefonisch
ten@@
tenden
tender
teren
term
terminals
territorialer
terti@@
tesa
than@@
the
tieren
tierenden
tierte
tika
tion
tischen
tisches
tner
to@@
ton
topics
tra@@
traditionell
traditionelle
tragen
tragfähig
training
transeuropä@@
transeuropäische
transport
trau@@
treffen
treffens
trichtlinien
trifft
trisi@@
ts
tschech@@
tschechischen
tun
tunesischen
tunnel
tus
tzung
täten
tätigen
tätigkeit
u
ul@@
um@@
umfangreich@@
umfangreichen
umfangreiches
umfassende
umgesetzten
umliegende
umweltfreundlicher
umweltsch@@
umzuwandeln
unabhängiges
unbe@@
unen
ung@@
ungarische
ungefähr
ungs-
ungser@@
ungspaket
ungsplan
ungsplans
unmittelbar
unter@@
untereinander
untergebracht
unternommen
unterstreicht
unterstützte
unterstützten
unto
upon
ur
us
ut@@
utz@@
vani@@
ve
ven@@
vener@@
vent
verabschiedete
verabschiedeten
veranschla@@
verarbeitende
verband
verbessert
verbesserten
verbieten
verbindet
verbreiteten
verbrennungs@@
verbundener
verdeutlicht
verdoppeln
vereinbart
vereinbarung
vereinbarungen
vereinfachen
vereint
veren
verfügen
verhandlungen
verhindert
verk@@
verkehren
verkehrs
verkürzen
verlieh
verluste
verlänger@@
verläuft
vermeidung
vermieden
vernachlässigt
verschiedene
verschul@@
versetzen
versicherte
versorgung
verstärkte
verstärkten
vertrag
verursachten
verwalteten
verwaltung
verzeichnen
vestitionen
viel
viele
vielen
vierte
vierten
ville
voll@@
vorangegangenen
vorbereitet
vorgeschlagene
vorgeschlagenen
vorgestellt
vorhergehende
vorkommen
vorrangi@@
vorrangiges
vorschlagen
vorschlägt
vorsieht
vorteile
vorzubereiten
vorzunehmen
voy
voy@@
vár
wachsende
wachsenden
wahrgenommen
wald
warnte
week
weg
wei@@
weisenden
weist
weit
weit@@
weiter@@
weitergeleitet
weiterung
weitesten
weitreichende
weltweite
wendet
weniger
werde
wert
werten
wesentlich
wesentlicher
wesentliches
wettbewerbsfähiger
wichtiges
wieder
wiesen
will
windet
wirksamste
wirkung
wirtschaft
wirtschaftlich
wirtschaftspolitischen
wissensbasierte
with
witz
wodurch
wohnen
wollen
womit
wuchs
www.@@
wären
würde
würden
x@@
xa
y@@
ya
ye
yk
yl
yol
ystems
za
zehn
zehnte
zei@@
zeichnet
zeichneten
zeichnungen
zeigen
zeit
zeiten
zeitgleich
zeitlich
zeitraum
zeitraums
zel@@
zentral
zentren
zeugnissen
zielen
zili@@
zin@@
zonen
zudem
zufrieden
zug@@
zugeführt
zugenommen
zugrundeliegenden
zugutekommen
zumeist
zunehmendem
zurückzuführen
zusammen@@
zusammenarbeiten
zusammenzu@@
zuständig
zusätzlich
zuverlässige
zuvor
zwei@@
zyprischen
zzanine
zügen
zügig
Álvarez
Änderung
Änderungen
Ö@@
Öl@@
Österreich
Östliche
Ú@@
Über@@
Übergangs@@
Überwachung
Übrigen
ß@@
ßen
á
ähnliche
äl@@
älteste
änger@@
är@@
ärer
ät
ès
í
ín
ós
ôme
öffentliche
öh@@
ökolo@@
östlichen
überarbeiteten
überaus
überdies
übermäßigen
übersch@@
überseeischen
übertragen
überwach@@
überwachungs@@
überzeugend
üblich
üblichen
übrigen
ür@@
š
