<unk>
<pad>
<s>
</s>
der
die
.
,
und
@-@
den
EIB
in
für
von
)
(
im
:
des
das
mit
EUR
auf
ist
werden
&quot;
EU
Europäischen
dem
zu
zur
Darlehen
Mrd
%
Mio
-
Region
Union
an
durch
eine
hat
wird
AdR
Europäische
Finanzierung@@
Finanzierungs@@
Tel
Vorhaben
sich
sie
sind
+
Investitionsbank
Mitgliedstaaten
Regionen
Sie
Ziel
Zusammenarbeit
dieser
ein
ihrer
oder
sowie
über
1
Bereich
E
Entwicklung
Europa
Gruppe
Investitionsvorhaben
Mail
Projekte
Rahmen
Umwelt
Verbesserung
Ziele
aus
bei
dass
diese
diesem
einem
einer
es
gewährt
nach
sollen
um
wurden
zwischen
0
2
352
3@@
4379
50
Ausschuss
FEMIP
Finanzierung
Finanzierungen
Fonds
Förderung
Göteborg
Integration
Investitionen
Jahr
Kohäsionspolitik
Mittel
O@@
Verkehrssektor
da
de
eines
erste
finanziert
ihr
insbesondere
kann
rund
seine
sinstitutionen
weitere
wurde
zum
10,@@
14
146
15
20
2004
282
2@@
32
33
4
40@@
47
6
7
Bank
Bank@@
Bedeutung
Bereichen
Breitband@@
Darlehens@@
Energie-
Engagement
Erreichung
Europas
Fazilität
FuE
Gebiet
Gebietskörperschaften
Gesundheits@@
Ham@@
Hinweis
Höhe
Industrie
Informationen
Infrastruktur
Infrastruktur@@
Internet
KMU
Kapitalmärkten
Klimawandels
Kommission
Kommunalvertreter
Länder
Mittelmeer
Mittelmeerraums
Netze
Par@@
Partnerländern
Partnerschaft
Pressekontakte
Projekt
Rat
Redaktion
Regional-
Republik
Risikokapital@@
Rolle
Sabine
Stadterneuerung
Süd
Technologien
Teil
Transaktionen
Transparenz
USD
Unternehmen
Unterstützung
Versammlung
Voraussetzungen
Währungen
Zusammenhang
allen
anderen
ausländische
beitragen
denen
dieses
durchgeführt
e@@
engruppe
entfielen
ergeben
etwa
finanzierungen
finden
fördern
haben
ihre
insgesamt
isse
künftigen
nationalen
programmen
regionale
sinstitution
so
städtischen
ulu
unter
unterstützen
vom
vor
vorrangigen
weiter
wenn
wichtigste
wirtschaftliche
wo
zugunsten
-@@
/
000
1,5
10
100
12
12,@@
13
134
144
148
150
1958
2,3
2001
2006
2008
2009
2020
24
24@@
25
27
27.
28
300
34
344
39@@
43
5,@@
56
59
5@@
650
75
8
8.
88
9
;
?
AB
AS
Ab@@
Abfallwirtschaft
Abwasserentsorgung
Afrika
Anleger
Anleger@@
Anleihen
Annahme
Anpassungen
Anschluss
Ansprechpartner
Ara@@
Arabische
Arbeitsplätze
Artenvielfalt
Asturi@@
Auffassung
Aufnahme
Aufstellung
Auftrag
Ausbildung
Ausrüstung
Auswirkungen
Auszubildende
Authority
Autonomen
B
Balkanregion
Banken
Banque
Barcelona
Beispiel
Beitrag
Beitrittsländern
Bekämpfung
Bereitstellung
Bericht
Berichterstatter
Berufsbildungs@@
Beschlussfassungsprozess
Besitz
Beteiligung
Betrag
Betriebs@@
Bevölkerung
Bevölkerungswachstum
Bildungs-
Bildungseinrichtungen
Biotechnologie
Bra@@
Bukarest
Büros
Caisse
Carbon
China
Cré@@
DE
Daniela
Dienste
Diversifizierung
Drei@@
Drittel
Durchführung
Dé@@
E@@
ECOFIN
EVP
Einbeziehung
Eindämmung
Einklang
Einrichtungen
Emission
Emissionen
Empfang
Ende
Endes
Energie
Energieeffizienz
Energieversorgung
Entscheidung
Erarbeitung
Erfolge
Erhaltung
Errichtung
Erste
Erweiterung
Euro
Euro@@
Fel@@
Fernseh@@
Flandern
Flughaf@@
Folge
Folgen
Fontaine
Forstwirtschaft
Forum
Frau
Fremdenverkehrs@@
Förder@@
GBP
Garantie
Garantien
Gebiets
Gebäude
Gemeinsame
Gemeinschafts@@
Gerichtshof
Geschäftsbanken
Gesundheits-
Gesundheitssektor
Gesundheitswesen
Gewinn@@
Global@@
Globaldarlehen
Großteil
Grund
Grundsätzen
Größenordnung
H@@
HIG@@
Hafen@@
Handel
Hauptanliegen
Hauptre@@
Herbst
Hinblick
Hochgeschwindigkeits
ICO
IFC
II
Ihnen
Industri@@
Informationstechnologie
Infrastrukturinvestitionen
Infrastrukturvorhaben
Inhalt
Innovationen
Instituto
Instrumenten
Internationale
Invest
Investitions@@
Investitionsfazilität
Investitionsfonds
Investment
Jahre
Jahrzehnt
Joint
Jordanien
Kastilien
KfW
Klima@@
Klimaschutz@@
Kommunikation@@
Kompetenzen
Konvergenz@@
Kooperation
Kredit@@
Krieg
Kriterien
König
L@@
Landes
Landeswährung
Lanka
Laufzeit
Lebensqualität
Leit@@
Leitlinien
León
Liquidität
Lo@@
Luxemburg
Länder@@
Ländern
Lösungen
Marianne
Marokko
Me@@
Michael
Mid@@
Mikro@@
Millionen
Minister
Mitglieder
Mittel@@
Mittelmeer@@
Mittelmeerraum
Mitteln
Monaten
Montenegro
Märkten
NI@@
Nachbarschaftspolitik
Nachfrage
Nahverkehr
Neuausrichtung
Nokia
Nor@@
Nord@@
Nordic
Norwegen
Nutzen
Nutzung
Operation
Operationen
Partnern
Phase
Philippe
Polen
Politik
Portugal
Pressemitteilungen
Privathaushal@@
Programm
Programms
Projekten
Prozentsatz
Prozess
Radio@@
Re@@
Rechte
Rechtsvorschrift
Reform
Reformprogramme
Regionalentwicklung
Ressourcen
Ro@@
Rom
SEK
Sanierung
Sch@@
Schaffung
Schneider
Schwerpunkt
Schüler
Sektors
Serbien
Sozial@@
Sozialfonds
Spanien
Sri
Staats
Stadt
Standort
Stat@@
Stellungnahme
Steuerzahler
Strecken@@
Städte
Subsidiaritätsprinzip
Syrien
TEN
Training
Transeuropä@@
Transeuropäischen
Treuhandfonds
Tschechischen
Tsunami
Tunesien
Tuni@@
Tunnel
Umgehungs@@
Umsetzung
Umweltschutz
Umweltschutz@@
Umweltschutzes
Umweltverschmutzung
Unter@@
Verbindung
Verkehrsverbindungen
Verständnisses
Vertrag
Video
Vive
Vizepräsident
Vizepräsidenten
Vocational
Volkswirtschaften
Volvo
Vorbereitung
Vorjahr
Vorschlags
Vorteile
Wachstum
Wasserversorgung
Website
Wiederaufbau
Wiederaufbau@@
Wiederaufbaus
Wien
Wild@@
Wirtschaftswachstum
Wohlstands@@
Zahl
Zeitraum
Zentren
Zielen
Zinssatz
Zusammenhalt
abzumildern
aktiv
aktive
aktivitäten
alle
allerdings
allgemeines
als
andererseits
ands
angesehen
anhalten
anleihen
anrufen
ant@@
appl@@
ats
auf@@
aufgenommen
aufstrebenden
aufzustocken
ausgestattet
ausgeweitet
ausgewogenen
be
bedeutet
befindet
behörde
beide
beispielsweise
beitrag
beiträge
beizutragen
bekräftigt
benachteiligten
benötigen
bereich
bereit
bereitzustellen
beruht
beschaff@@
bessere
bestehenden
besteht
bestimmte
besucht
betraf
betrafen
betre@@
betrifft
bis
bislang
breitung
bzw.
caps
d.h.
d@@
daher
dal@@
damit
darstellt
dementsprechend
detaillierter
di
di@@
dies
diesen
direkte
dischen
do@@
dollar
drei
e
ebenfalls
ecks
einen
einerseits
eingeladen
eingerichtet
einrichtungen
einzubinden
elektronik
en
en-
ent@@
entscheidender
entsprechende
entwickeln
er
eren
erfolgreiche
erforderlich
erhebliche
erhöhen
erhöht
erneut
errichtete
erscheint
erteilt
eröffnet
europäischen
fallenden
ferner
ff
ficial
fin@@
finanziell
finanziellen
finanzieren
finanzierte
finanzierung
fonds
for
fordern
forderte
französischen
frühere
fähigkeit
führenden
garantien
geber
gefälle
gegen
gegenseitigen
gegründet
geht
gehört
gelöst
gemeinsamen
genehmigt
geplant
geprüft
gesetzt
gespielt
gestellt
gewährte
gleichzeitig
grundlegenden
gruppen
größte
größten
günstigen
hen
hier
hus
i
ihrem
ihren
informieren
initiativen
innerhalb
innovative
institutionellen
intensiviert
internationale
ische
jeder
jedoch
jetzt
kabel@@
keinen
kleine
kleinere
kommen
kommunaler
kongolesischen
konkretes
konzentrieren
kraft
kürzlich
lah
land
lange
laufenden
leisten
leistungs@@
letzten
letzteres
liban@@
linien
lokale
lokalen
ländern
m
machten
mand@@
mandat
maximal
maßnahmen
ministerium
missachtet
mitfinanziert
mittlere
moderne
modernisiert
multilaterale
multilateralen
n@@
nachdrückliche
nachhaltige
nachhaltigen
nachstehende
nahm
natürliche
natürlicher
nern
netz
netzes
neue
neuen
nicht
niedergelassen@@
notwendige
nächsten
obwohl
och
operationen
ou@@
partner@@
privaten
pro
programms
projekte
prozess
pô@@
quelle
reduziert
regionalen
rief
rings
s-
schaffen
schutzes
schützen
sei
sektor
sektors
sektorspezifischen
selbst
sichere
sischer
soll
sollte
somit
sozialen
spezialisiert
spezielle
spielt
ste@@
stechnik
steht
stellt
strategie
strategisch
strukturierte
städtische
stätigkeit
südlichen
ten
tes
than@@
tieren
tiges
to
tragfähig
tragfähiger
ts
tunesischen
umfangreich@@
umfasst
ungs@@
unseren
unserer
untereinander
unterstreichen
unterstützt
unterzeichnet
ute
van
verbesserten
verbundener
verfolgt
vergeben
vergebenen
verk@@
verletzt
vermeidung
verringern
verstößt
vertretene
vollständig
volumens
vorgesehen
vorrangiges
vorschlagen
vorzunehmen
warnte
was
weitergeleitet
welche
wesen
wesentliche
wesentlicher
wettbewerbsfähige
wichtig
wichtigen
widerspiegelt
wie
wir
wirtschaft
wirtschaftlichen
wirtschaftlicher
wovon
wuchs
www.cor.europa.eu
zugute
zunächst
zusammenarbeiten
zuständigen
zusätzliche
zusätzlicher
zweck
zweiten
­
östlichen
überzeugend
