<unk>
<pad>
<s>
</s>
the
.
,
and
of
in
to
EIB
for
is
@-@
(
)
European
a
:
&apos;s
EUR
with
EU
on
will
as
by
its
projects
Investment
Union
financing
it
&quot;
Bank
million
%
regional
are
be
capital
development
infrastructure
investment
local
or
sector
this
transport
which
+
Mediterranean
Member
States
billion
further
has
lending
loan
objective
policy
urban
CoR
Europe
Fund
Group
between
cohesion
cooperation
countries
de
economic
environment
health
loans
press
tel
their
well
1
2
352
3@@
4379
Committee
FEMIP
Region
Regions
Tel
about
all
also
an
around
bn
change
climate
energy
environmental
established
finance
first
foster
funding
information
institutions
integration
investments
markets
new
objectives
our
raised
reconstruction
support
sustainable
transactions
up
was
0
10.@@
146
15
20
2004
282
2@@
32
33
40@@
47
50
7
8
Commission
Council
Countries
D@@
Euro
Göteborg
Ham@@
Networks
Nordic
O@@
Par@@
President
RD
Republic
SMEs
Sabine
Trans
USD
Vice
area
assembly
at
authorities
background
banking
banks
based
been
being
business
can
click
commitment
contact
contacts
currencies
da
decision
directed
education
facilities
finances
financial
focus
funds
future
global
group
growth
guarantees
have
important
involve
isse
key
located
long
made
most
multilateral
natural
note
one
order
other
post
priority
program
programme
project
promoting
protection
provided
rate
reducing
region
regions
renewal
representatives
resources
role
signed
social
sound
south
supporting
targets
technologies
technology
these
they
through
towards
trade
transparency
venture
visit
website
year
&apos;
-
/
000
1.5
10
12,000
12.@@
13
1300
134
144
148
14@@
1958
2.3
2001
2006
2008
2009
2020
24
24@@
25
27
28
34
344
39@@
4
43
4@@
5.0
56
59
5@@
6
650
6@@
75
88
9@@
A
AB@@
AN
AS
Accession
Africa
Ara@@
Arab
Asturias
Authority
Autonomous
B
Balkan
Bank@@
Banque
Barcelona
Bra@@
Bucharest
CF@@
Carbon
Castilla
Central
China
City
Congolese
Cooperation
Court
Cré@@
Cs
Czech
DE
Daniela
E
ECOFIN
EPP
Eastern
Editor
Editors
Facility
Fel@@
Finland
First
Flemish
Fontaine
Foreign
Forum
GBP
H
H@@
HM
Health
ICO
IFC
II
ITS
Instituto
International
Internationale
Invest
J@@
Joint
June
Justice
KING
KfW
LA@@
Lanka
Lap@@
Lebanese
León
Lo@@
Luxembourg
MP@@
MPC
Mandate
Marianne
Michael
Ministry
Montenegro
Morocco
Mr
Mr.
Ms
NI@@
National
Nokia
North
Norway
OF
OR@@
Partner
Partnership
Ph@@
Poland
Portugal
Prague
Princip@@
Process
Programme
Programmes
Reform
Ro@@
Rome
SEK
Sch@@
Schneider
Secretary
Serbia
Social
Spain
Sri
Stat@@
State
Syrian
TEN
THE
TV
The
Training
Treaty
Triangle
Trust
Tuni@@
Tunisia
Tunisian
UL@@
VIS@@
Vienna
Vive
Vocational
Volvo
accommodate
accordingly
achieve
achievements
activate
active
activities
adapt
added
addition
administration
ado
advance
against
aimed
ant@@
anyone
appeal
approved
asked
assisting
associated
ation
autumn
available
balanced
believes
below
benefits
biggest
biodiversity
biotechnology
bond
borrowing
both
broadband
broadcasting
building
but
cable
capacity
caps
care
catered
centers
challenge
cities
collaborate
coming
commercial
common
communications
communities
community
companies
competitive
comprises
connection
connections
considered
content
continue
continuing
contribute
contributions
counterparts
country
credible
credit
currency
current
cut
decade
demand
demogra@@
department
der
design
detail
devotes
di
di@@
direct
diversification
document
dollar
down
draft
during
e
e@@
eastern
economies
ed
electronics
emerging
end
engruppe
enhancement
equipment
essential
euro@@
ever
examined
example
existing
expand
expectation
extended
external
facility
fails
favoured
feature
ff
ficial
field
financed
financially
flagship
foresees
forestry
form
format
forms
foundation
founded
fourteen
framework
from
full
fund
further@@
gaps
given
goal
goals
going
granted
greater
greatest
guaranteed
guidelines
here
high
i.e.
ideas
if
im
image
implementing
implications
improve
improvement
improves
improving
including
increase
industrial
industry
inform
infringed
initial
initiatives
innovation
innovative
insisted
instance
institution
institutional
inter@@
interest
internet
into
investor
invite
invited
involving
issuance
issued
issues
jobs
keeping
kraft
land
larger
largest
last
latter
law
lead
leading
lender
lends
less
life
line
lines
linking
liquidity
low
m
mail
main
making
management
mandate
market
means
medium
meet
members
methane
micro@@
mid
mission
mitigate
mitigating
modern
modernisation
modernising
months
more
multiplic@@
municipal
mutual
national
need
neighbouring
network
not
notably
now
offices
open
operation
operations
opinion
organisation
ou@@
over
part
participants
particularly
partner
passed
per
period
phase
phy
place
play
played
player
please
pledges
policies
pollution
powers
practice
precondition
preparation
preserving
previous
prime
principle
principles
private
process
profit
programmes
proportion
proposal
protecting
provide
providing
provision
quality
radio
raising
rapporteur
read
reaffirmed
recently
reflecting
reinforced
releases
remains
renewed
represent
represents
requires
respect
responsibility
result
rights
s
s-
scale
scheduled
scope
secure
self
serve
sie
small
smaller
solutions
some
source
southern
special
specialises
specific
specifically
speed
step
strategically
strategy
strong
structured
students
studying
submit
submitting
subsidiarity
substantial
successful
supplies
taken
tangible
targeted
taxpayer
term
tes
than
that
them
therefore
third
though
three
tools
total
totalling
transit
translating
tsunami
tune
tunnel
ultimately
ulu
under
underline
understanding
undertaken
upgrading
use
value
van
verk@@
video
view
violates
vital
war
warned
waste
watch
water
we
wealth
were
where
while
whom
work
www.cor.europa.eu
y
years
′
