<unk>
<pad>
<s>
</s>
the
,
of
and
.
in
to
@-@
EIB
for
a
:
(
&apos;s
)
EUR
is
European
EU
will
by
&quot;
on
with
projects
million
as
Bank
its
this
financing
loan
development
has
regional
from
that
billion
be
new
Investment
Union
project
Member
are
loans
or
infrastructure
investment
local
States
at
%
economic
under
+
it
lending
sector
support
which
energy
Committee
;
an
finance
further
Europe
also
since
-
Mediterranean
financial
policy
press
between
have
investments
cooperation
transport
well
Commission
CoR
all
long
capital
countries
funds
term
up
352
President
SMEs
been
provided
Regions
integration
through
de
more
over
4379
FEMIP
authorities
including
regions
small
website
/
2
medium
social
cohesion
contact
environmental
information
objectives
private
signed
was
co
help
key
region
services
their
year
Mr
areas
financed
institution
other
policies
tel
3@@
Republic
activities
bn
institutions
into
providing
these
total
water
2000
contribute
education
environment
first
global
priority
they
we
Council
Euro
Facility
Tel
about
available
construction
country
our
protection
some
strategy
towards
1
50
Countries
Regional
area
banks
e
modernisation
network
one
please
years
27
Fund
SME
based
contacts
framework
improve
innovation
partner
process
programme
road
said
should
sized
2006
32
4@@
Group
Lisbon
Partnership
industry
line
major
market
national
operation
operations
part
scale
supporting
than
urban
20
2007
Hungary
Local
addition
can
cities
climate
decision
economy
facilities
funding
health
implementation
increase
mail
main
making
members
order
own
priorities
promoting
reconstruction
sectors
sustainable
&apos;
Poland
Region
Vice
balanced
companies
credit
current
growth
made
mission
municipalities
provide
public
resources
so
supply
supports
them
upgrading
within
10
2003
2010
2020
33
Assembly
Bresso
Croatia
Cs
Czech
France
Representatives
commitment
communities
competitiveness
during
each
end
lines
make
management
most
networks
not
period
risk
such
three
visit
were
0
15
30
Finance
Government
MP@@
Turkey
change
contribution
facility
if
largest
leading
lends
m
motorway
objective
particular
plant
previous
quality
role
terms
together
two
way
2002
2004
25
344
Accession
Africa
Mercedes
Partner
Spain
Strategy
agreement
agreements
being
benefit
both
business
capacity
conditions
future
interest
international
involve
involved
lent
level
meeting
municipal
note
opinion
raised
represent
schemes
smaller
sound
treatment
&amp;
79
ACP
Central
Development
June
Latvia
M
Morocco
Ms
O@@
Parliament
UK
USD
already
background
bonds
click
direct
established
five
fund
go
high
hospital
i@@
implemented
important
inform
knowledge
markets
natural
now
out
post
power
principle
promoted
provides
range
read
reduce
renewable
research
selected
strong
successful
today
totalling
trans
100
14
2001
3
40
5
8
8@@
America
B
Commissioner
Cyprus
Department
Director
Dušan
East
Eastern
Latin
Minister
Ministry
Mr.
Ondrejička
Release
State
access
active
additional
adopted
aid
amounted
b@@
bank
challenges
company
concluded
cost
currently
da
demand
developed
electricity
enterprises
existing
extension
fax
group
here
issue
lend
links
located
meet
must
office
outside
releases
respect
rights
source
subsidiarity
system
technology
territorial
third
used
works
00
1990
2009
2i
4
500
6
6@@
Authority
Communications
D
E@@
EBRD
F
General
Information
Joint
S@@
South
TENs
Trans
Tunisia
before
better
building
but
close
d
details
directly
establishment
expected
favourable
finances
form
foster
gas
generation
i
includes
industrial
instruments
j@@
life
link
living
multilateral
number
people
positive
rail
representatives
results
roads
set
shareholders
stock
those
trade
transactions
use
volume
work
0.0
000
146
1994
2005
26
282
2@@
35
47
5@@
Agreement
Aran@@
Asia
Balkans
Banque
Bulgaria
C@@
Capital
Caribbean
City
Court
D@@
December
E
Fontaine
GBP
Hungarian
Justice
Lo@@
N@@
Office
Officer
Orlando
P@@
Pacific
Policy
Portugal
Press
R@@
Serbia
T@@
US
Vive
Western
World
across
activity
affecting
aimed
amount
annual
appeal
approved
assistance
benefits
buildings
competitive
components
connection
consult
continue
creating
creation
crisis
currencies
distribution
economies
efforts
enable
ensure
equipment
equity
especially
far
format
four
free
full
general
grants
guarantee
had
impact
improvement
intermediaries
invested
jobs
km
large
like
mandate
many
no
obliged
operating
opportunities
overall
particularly
phase
potential
powers
promotion
proposals
provision
railway
rapporteur
rehabilitation
significant
signing
site
south
special
stations
strengthen
systems
technologies
telecommunications
throughout
traffic
tram@@
violates
waste
wide
world
would
z@@
é
$
&91;
&93;
.@@
00@@
10.@@
12
150
153
1993
2008
24@@
31
39
43
7
80
84
9
9@@
A
A@@
ALA
African
Barcelona
Carbon
Egypt
Germany
Global
Helen
Innovation
K@@
Kavvadia
KfW
Luxembourg
M@@
Mandate
March
National
October
PDF
Programme
Public
RD
Romania
able
account
address
after
against
aggregate
aims
almost
along
around
assembly
banking
believes
bilateral
borrowing
brings
budget
c@@
carbon
care
city
committed
communication
community
complements
continued
cover
currency
customers
design
develop
developing
draft
effort
et
event
ever
example
exceeded
expansion
experience
extended
fails
field
focused
forces
forms
furthering
given
gives
goal
goals
good
granted
greater
her
his
how
human
implementing
implements
importance
improving
include
individual
ine
infringed
innovative
institutional
internal
investors
involves
joint
last
law
legal
li
longer
mainly
may
means
measures
metro
mobile
necessary
need
notably
offered
only
operates
operational
partners
partnership
past
place
play
plenary
port
preparation
productive
products
programmes
promote
promoter
promoters
rate
represented
represents
requires
rural
s
safety
scheme
second
sections
security
session
signature
six
standards
start
states
step
strengthening
substantial
supported
take
taken
therefore
tourism
training
tune
us
various
venture
view
war
when
where
who
www.cor.europa.eu
y
É@@
ö
€
&apos;@@
1.5
1.@@
11
13
130
14@@
1958
1995
1999
2011
2012
23
235
24
250
28
3.@@
52
53
546
59
70
75
87
AF
AF@@
AR@@
Agence
Arab
Asturias
B@@
Balkan
Ban@@
Bank@@
Belgian
Bosnia
Brussels
Bucharest
Budapest
CC@@
CF@@
Cli@@
Co@@
Community
Company
Cotonou
Deputy
Directors
Dé@@
EG@@
Education
Egyptian
Electricity
Experts
Federal
Forum
Française
G
Gabon
Gau@@
Greater
Heads
Health
Henry
Herzegovina
IT
In@@
Initiative
International
Ireland
Italy
J@@
LE@@
Limited
London
MPC
Marty
May
Maystadt
Medium
Michael
Ministerial
Mon@@
Montenegro
Network
Networks
Ni@@
Nordic
Ou@@
PPP
Par@@
Philippe
Power
Presidency
Princip@@
Private
R
RDI
Reconstruction
Research
SF@@
Sau@@
Secretary
Social
Structural
Support
Syria
T
Technology
The
Turkish
Ukraine
Vienna
West
Word
accelerate
accession
achieve
acts
ado
agreed
air
amounting
amounts
another
assist
associated
association
ation
beneficiary
bond
bring
build
candidate
carried
channelled
combination
coming
commented
comments
commercial
component
concerns
could
covered
create
date
day
devotes
dialogue
directed
disparities
donors
driven
due
e@@
ear@@
eastern
editor
effective
efficiency
element
email
enhancement
enlargement
ff@@
finan@@
flagship
floods
following
foreseen
forestry
fully
generate
give
grant
growing
guarantees
guidelines
hard
he
i.e.
identified
ie
implications
improved
in@@
increased
indirectly
ini@@
initiative
instance
involvement
involving
issuance
ki@@
know
l
label
launch
launched
lead
legislation
less
managers
manufacturing
maximum
mechanisms
mid
modern
modernise
months
much
n.
ne
notes
offering
ongoing
opportunity
ord
organisation
owned
package
participants
particulars
per
perfectly
plan
planned
played
political
ports
position
poverty
presence
presented
president
principal
procurement
profit
program
qui@@
raising
rating
re
re@@
reach
recent
reducing
reforms
reinforced
relating
remains
renewal
restructuring
result
rolling
run
same
savings
scheduled
section
secure
segment
self
setting
several
share
society
speaking
speech
speed
st@@
staff
storage
structure
structured
sub
subsidy
substantially
sum
target
targets
task
technical
technological
though
time
tools
transmission
tunnel
u@@
ulu
un@@
underline
upgrade
very
via
video
vital
wastewater
web
while
whole
working
worth
www.eib.org
•
&apos;E@@
-@@
.com
08
0@@
1,@@
1.4
11.@@
12.@@
134
138
14.@@
142
16.@@
165
17
180
189
19
190
1963
1978
2.5
2.6
2.@@
200
20@@
21
230
24.@@
300
322
33@@
35@@
400
40@@
41
42
5.0
50m
51
55
555
600
62
621
65
650
69
7.8
758
7@@
800
833@@
83@@
85@@
90
?
@
AAA
AB@@
AD@@
AI@@
Action
Adam
Affairs
Agency
Agricultural
Algeria
Alicante
Ara@@
Arden@@
Assistance
Assurance
August
Austria
Authorities
Automotive
Autonomous
B-
BN@@
Baltic
Banks
Barroso
Belarus
Belgrade
Board
Bou@@
Bra@@
Bratislava
Bureau
CAR@@
CI@@
Ca@@
Cai@@
Cairo
Caisse
Cal@@
Centre
Ch@@
Chairman
Christine
Cioloş
Cohen
Common
Croatian
Daniela
Danish
Denmark
E.@@
ECOFIN
EG
EIF
Eber@@
Editor
Editors
En@@
Enterprises
Est
Euro@@
Ev@@
Financial
Finland
Flanders
Flemish
Framework
Francs
Funds
G@@
Ga@@
Gas
Genova
Georgia
Gi@@
Growth
Göteborg
Hahn
Ham@@
Har@@
Head
High
Hospital
Housing
I
I@@
ICO
IFC
II
ISA
Instituto
Internet
Irish
JAS@@
Jean
Jordan
Kenya
Ki@@
Kra@@
Ku@@
LNG
Lat@@
Leasing
Lebanon
Lithuania
Ltd
Ma@@
Maghreb
Managing
Mar@@
Mc@@
Ministers
Monetary
Mor@@
Morgan
Mé@@
Namibia
Newcastle
No@@
North
Nou@@
November
Novi
P
PER@@
PES
Pan
Pop@@
Port
Portuguese
Pre
Process
Riga
Ro@@
Réunion
S
S.A.
SO@@
Sabine
Sad
Sch@@
Slovakia
Small
Sup@@
Sweden
Syrian
TGV
Tatras
Technical
Tha@@
Thierry
Tram@@
Transport
Treaty
Triangle
Trust
Tuni@@
Tunis
U@@
United
VI
W@@
Wales
Warsaw
Wednesday
a@@
above
accounted
achieved
acquisition
action
actively
acute
added
administrative
adoption
advanced
advancing
advantageous
agencies
agree
ai@@
al
allow
alongside
although
announced
ans
app@@
application
appointed
approximately
ar@@
as@@
asked
assessment
assets
asti@@
ational
atively
attracting
attractive
audio
autumn
average
awarded
axis
b
ba@@
basis
became
become
bei
benchmark
best
beyond
biggest
biotechnology
bodies
book
boost
briefing
bringing
broader
budgets
built
bus
cable
cargo
case
central
centres
ceremony
challenge
citizens
cité
civil
clean
clear
clients
coast
combined
combining
come
common
communications
complement
completion
comply
comprises
concession
concrete
condition
confirming
connections
considered
consisting
consists
construct
contacted
contract
contracts
contributes
contributing
contributions
control
convergence
coordination
costs
covering
cultural
debates
debt
decided
delivering
demogra@@
den@@
department
depot
der
des
detailed
di
disasters
discussions
disposal
diversification
do
does
don@@
double
driving
du
dy
dynamic
ed
editors
effectiveness
effects
el@@
electronics
emissions
employment
encourage
endowed
engruppe
enhance
enhances
ens@@
es
essential
est@@
etc
euros
every
expanding
expenditure
extend
external
f@@
facilitate
fast
ff
fi@@
ficial
fight
firms
fits
flexibility
focus
fold
force
foresees
fostering
founded
funded
gne
going
governance
graphic
great
green
ground
gu@@
guaranteed
half
hand
handle
handling
harmonious
having
healthcare
hence
heritage
highly
hin
hit
holding
ia
identifying
im
implement
increasing
ined
ings
inhabitants
initiatives
integral
intermedi@@
intermediary
internet
invest
isse
issued
issuer
issues
issuing
je@@
job
join
ka
keeping
ko@@
l@@
land
larger
le@@
leaders
leasing
least
lec@@
led
lenders
limited
liquidity
low
lower
maintenance
mandates
maritime
marking
materials
matters
meetings
membership
might
ministerial
modernising
multi@@
mutual
my
needs
negotiations
neighbours
next
ny
o.@@
obtain
offer
offers
offices
oil
open
operate
opinions
ot@@
ou@@
outstanding
p@@
par@@
parallel
participates
participation
parts
pass
passenger
passengers
payments
per@@
phy
planning
plans
plants
pleased
pointed
pollution
population
portfolios
possible
pre
prepare
presidency
prime
principles
procedures
production
productivity
proportion
proposal
proposed
pumping
questions
r
r@@
raise
ran@@
ranging
rapidly
receive
receiving
recently
recommendations
recovery
reduction
reflect
reflecting
reflects
regard
rehabili@@
related
relationship
relatively
remit
renewed
replacement
report
request
res@@
respectively
response
retail
revolving
sa
sanitation
scope
see
serve
served
sessions
seven
sewage
shared
she
sidel@@
sign
significance
size
small-
solutions
southern
specialised
specialist
specific
specifically
standard
started
stated
students
supplies
surrounding
t@@
targeting
team
telecom
tender
terminal
tertiary
tin
told
too
tool
topics
towns
track
traditionally
train
transfer
transit
transparency
transportation
treaty
tri@@
trunk
tsunami
undertaken
upgraded
us@@
usual
v@@
vac
value
van
velle
veloppement
vent@@
ventures
viable
visual
w@@
waters
week
welcomed
went
whose
wider
widespread
wind
without
www.@@
you
young
z
Ú@@
é@@
ée
ér@@
..
.eu@@
.htm
0.9@@
00352
01
03
06
06@@
1,0@@
1,7
1.2
1.4@@
1.7@@
1.9
1000
11,@@
11.5
110
113
116
119
12,000
12.30
12.5
120
121
12@@
13.@@
1300
130@@
13@@
140
140@@
144
147
148
15@@
15th
16
160
175
18
188
191
1989
1996
1997
1998
1@@
2,@@
2.3
2.7
20,000
200@@
2013
2016
2018
205
20m
215@@
21@@
22.@@
23@@
240
246
249
258
25@@
26@@
27th
286
28@@
28th
29
3.
3.4
3.5
3.6
30m
31.12.@@
310
34
34.@@
353
360
37
375
37@@
38
387
39@@
4.4
40,000
425
431
43@@
45
45.@@
46
48
49
498@@
49@@
5.5
5.6
50@@
53@@
550
56
580
58@@
6.4
60
61
64
64@@
66
67@@
68
7.5
700
70@@
73
76
770
785
8.7
82
83334
87@@
88
89
9,@@
9.2
9.@@
900
900@@
91
95@@
970
97@@
99.@@
=
AC
AM@@
AN
AN@@
ANG@@
AP
AP@@
AS
AS@@
AV
Ab@@
Abbey
Ac@@
Acceding
Ada@@
Administration
Adria
Adriatic
Af@@
Agenda
Agricole
Agriculture
Al@@
Alexand@@
Alexandria
Algerian
Alpe
Am@@
Ame@@
Amman
Andalucía
Andalusia
Angola
Anti@@
Anton@@
April
Area
Asian
At@@
Ath@@
Autonom@@
Avignon
Azi@@
BANK
BER
BI@@
BNP
BR@@
BRE@@
Ba@@
Banca
Bar
Bar@@
Barbara
Barclays
Bas
Be@@
Belgium
Ben@@
Benelux
Biblioth@@
Biotech
Bom@@
Bonds
Borro@@
Brande
Bre@@
Bridge
Brie@@
Brothers
Bur@@
CAP
CDM
CFA
CN@@
CO
COR
CR
CS@@
CZK
Candidate
Cantabria
Carinthia
Carlos
Castilla
Centres
Ces@@
Champagne
Change
Chase
Chief
China
Christian
Cities
Cl@@
Clean
Cler@@
Climate
Club
Co
Coel@@
Cohesion
Commun@@
Communication
Conc@@
Conference
Congolese
Congress
Connie
Construction
Contact
Control
Convention
Cooperation
Cor@@
Corporate
Corri@@
Corridor
Costa
Country
County
Courtyard
Covenant
Credi@@
Cré@@
Crédit
Cypriot
D-
DAYS
DE
DOU@@
DR
DY
Dacian
Dam@@
Danube
De
Deni@@
Departments
Det@@
Deutsche
Distribution
Donau@@
Dublin
Dun@@
ED@@
EFL
EL
ELLI
EM
EMC
EMIE
END@@
EP
EP@@
EPP
ESA
EU@@
Economic
Economy
Efficiency
El
Emilia
Energy
English
Enterprise
Equity
Espoo
Essen
Europe@@
Euros
Eva
Executive
Expertise
Extremadura
F@@
FB
FDI
FE
FF
FI
FR
FYROM
February
Fel@@
Ferrand
Finn@@
Finnish
First
Foreign
Fourth
Franç@@
Fre@@
Friday
From
GA
GDP
GE
GNP
GSM
Galicia
Gam@@
Gas@@
German
Go@@
Goldman
Graphic
Green@@
Guadeloupe
Gunnar
Guyana
Günter
H
H@@
HE
HIPC
HM
Hans@@
Hau@@
Haut
Hedegaard
Hellenic
Helsinki
Heritage
Hermann
High@@
His
Hon@@
Hospit@@
House
Hu
Hyp@@
IA
ID
IDA
IF
III
ITS
IV
Id@@
Implementation
Index
Industry
Institutions
Instrument
Internationale
Invest
Investor
Israel
Istanbul
Italian
JER@@
JI
JP
Jaime
Jessica
Johannes
John
José
July
KING
Kar@@
Katowice
Kazakhstan
Kemp@@
Kin@@
King
Kingdom
Kon@@
Kredi@@
Kris
Kroes
Kuhn
Kyoto
L
LA@@
La
Lab@@
Label
Lac@@
Lag@@
Land
Land@@
Lanka
Lao
Laos
Lap@@
Lar@@
Larn@@
Lead
Lebanese
Lehman
Lein@@
Level
León
Li@@
Lighting
Lille
Lim@@
Lin@@
Line
Lombar@@
Lomé
Louis
Low
Lower
Luigi
Lund@@
Lö@@
M3
ME
MEPs
MET@@
METRO
MF@@
MT
Macro
Majesty
Mal@@
Malaga
Maldives
Malta
Management
Manager
Managers
Marc
Marche
Marianne
Market
Markets
Marseille
Mas@@
Mauritius
Mayor
Mayors
Me@@
Mechanism
Med
Mediterran@@
Meeting
Meetings
Mell@@
Memorandum
Metro
Metz
Mi@@
Micro
Middle
Milano
Miro@@
Mohammed
Moldova
Moreira
Motorway
Méri@@
NA
NI@@
NR@@
NT@@
Nam
Nami@@
Nat@@
Nationale
Natural
Near
Neelie
Neighbourhood
Nicosia
Nokia
Northern
Norway
Note
Nu@@
O
O.
OF
ON@@
ONE
OPEN
OR@@
Ob@@
Oettinger
Ol@@
Or@@
Oy
PAM
PAT@@
PC
PHARE
PI
PLC
PROCESSED
Pact
Palace
Paribas
Park
Partners
Partnerships
Pat@@
Paul
Pe@@
Peru
Pet@@
Peter
Ph.@@
Ph@@
Ping
Pis@@
Pla@@
Plan
Plc
Plut@@
Podgorica
Polish
Pool
Poor
Post
Prague
Presidents
Primary
Prime
Programmes
Projec@@
Protocol
Protocols
Province
Pré@@
Pu@@
Qu@@
R.@@
RBS
RE
RE@@
RELEASE
REN@@
Rab@@
Rabat
Radar
Ramón
Recovery
Reding
Reform
Resources
Risk
Robert
Roberts
Roma
Romagna
Rome
Royal
Rural
Russia
Rwand@@
Rá@@
Ré@@
S.@@
S.p.@@
SAM@@
SC
SEK
SN@@
SNCF
SP@@
SR@@
ST@@
Sac@@
Sachs
Saf@@
Sag@@
Sakellaris
Sand@@
Schneider
Schuman
Science
Sea
Sea@@
Sean
Secondary
Sed@@
Sen@@
Send@@
Senior
September
Serbian
Si@@
Silva
Single
Site
Sized
Slovenia
Slovenian
So@@
Société
Som@@
Sophie
Sour@@
Spring
Sre@@
Sri
Stability
Stanley
Stat@@
Stor@@
Stream
Struc@@
Stéphane
Surveillance
Sv@@
System
Szé@@
TA@@
TC
TEN
TER@@
TF@@
TH
THE
TON
TR@@
TV
Tahiti
Tart@@
Tat@@
Tbilisi
Telecom
Tenerife
Territorial
Thessaloni@@
Third
Thursday
Tie@@
To
Tol@@
Torino
Toyota
Training
Tre@@
Tren@@
Tun@@
Tunisian
Tunnel
Tur@@
Turku
Type
Té@@
UBS
UL@@
UP@@
Un@@
Underground
University
Ur@@
Utilities
V@@
VIS@@
Van
Van@@
Vereins@@
Vicente
Victoria
Viviane
Vocational
Volvo
Vé@@
WF
WORD
WRC
WT
Web
West@@
Wider
Wiederaufbau
Works
X
XL
Y@@
Year
Youth
Yugoslavia
Zaragoza
Zivil@@
a.@@
a.m.
a.s.
ab@@
abatement
ability
aca
accessed
accessible
accommodate
accompanied
accordance
according
accordingly
ace
achievements
achieving
acquired
act
activate
actually
ad@@
adapt
adaptation
additionally
addressed
addressing
adjacent
administration
adol@@
ads
advance
advantage
af@@
affected
affordable
again
age
agricultural
agriculture
ahead
ahl@@
aim
aiming
ainsi
airport
airports
ak
ak@@
al@@
aligned
alleviating
alleviation
allocated
allowances
allowed
allows
ally
als
alternate
alternatives
alu@@
amended
among
amongst
amor@@
an@@
anal
ance
ank
annex
anova
ant
ant@@
anti
anti@@
anticipate
anticipated
any
anyone
ap
appreciable
approach
appropriate
approval
approvals
approve
ar
arch@@
architectural
ard
ari
ari@@
arising
arm
articulated
asi
asi@@
ask
assigned
assisting
assists
associations
assured
assuring
atal
ate
ated
ations
attached
attend
attention
attract
au
audiovisual
aus@@
aut@@
authority
automotive
av@@
availability
aversion
avoid
aware
badly
balance
banker
barrier
barriers
basic
because
belief
believe
below
benchmarks
benefited
ber
ber@@
berg
berger
besides
bet@@
bian
bid
big
biodiversity
biolo@@
biomedi@@
board
body
bolster
border
bore
borrowers
bottlenecks
branches
bre@@
breach
breadth
break@@
bridge
bridges
broadband
broadcasting
broadly
brochure
brought
builders
bulk
burden
businesses
c
cal
called
calls
cap
capitali@@
capitals
caps
captures
car
careful
carefully
cash
catalyst
cater
catered
caters
cci
ce
cell
centers
centrally
centre
cers
cha@@
champagne
changed
changes
channel
character
characteristics
charge
cher
cher@@
ches
chi
chief
cho@@
chtens
cinema
citizen
ck@@
cke
clay
cleaner
clinical
closely
clothing
collaborate
collection
combine
comes
comment
commenting
commercialisation
compensatory
competition
complete
completed
complex
compliance
composites
comprising
con
concentrated
concentration
concerned
concerning
conclude
conclusions
conference
confirms
connected
consensus
consequences
consequently
conservation
conservative
consider
consideration
considering
consist
consistently
consolidate
constantly
constituency
containers
content
context
continuing
continuous
contracting
contrary
contributed
controlled
converging
conversion
convert
coordinate
coordinating
cope
cor.europa.eu
cor@@
corrective
corresponding
corridor
corridors
counteract
counterparts
counties
coupon
courage
coverage
covers
credible
credit@@
criteria
crossroads
crucial
cré@@
cubic
curve
cut
cutting
cycle
d.@@
damage
damaged
das
days
dden
deal
dealing
deb@@
debate
decade
decades
decreasing
defence
defend
deficits
defined
degree
del@@
delegation
delighted
democracy
demonstrates
den
denominated
densely
dependence
designed
destinations
destined
detail
determination
deviation
devoted
dging
di@@
dier
dieu
different
difficulty
din
directive
director
disbursement
discrimination
dissemination
diterran@@
diversified
diversify
divided
division
dn@@
document
documentation
doing
dollar
domestic
done
dors
down
downstream
draw
drawing
drawn
dre@@
drinking
e.g.
ea
earlier
early
earmarked
earthquake
ease
east
easy
ebook
eca
eck
economical
economically
educational
eff@@
efficient
eib.org
ek
ek@@
ele
elements
eligible
ella
eman
emergence
emerging
emi
emission
emphasis
employ
employed
en
enabling
enda
endangering
endorsed
ened
enforcing
eng@@
engage
engine
engineering
enhanced
enhancing
enlarged
enne
enough
enri@@
ensuring
enter
enters
entities
entitled
environmentally
equal
equipping
equivalent
er
eries
ero
es@@
esa
escape
escent
essence
ession
establish
establishes
estimated
eta
eters
etz
eur
euro@@
europa@@
evaluation
even
everybody
evidence
ex@@
examined
exceed
exceeding
excellent
excess
excessive
exchanges
excluded
exercising
expand
expanded
expect
expectation
experienced
expertise
experts
exploit
exploiting
export
expressed
extending
extends
extra
extraordinary
f
face
faced
fact
families
farms
faster
favoured
feature
featured
federal
feed
feel
feels
feh@@
few
fi
fic@@
fication
fields
figures
film
final
finalising
financially
fing
fir@@
fired
firmly
flights
flood
fly
focusing
followed
football
forefront
foreign
formulate
forward
fosters
found
foundation
founder
fourteen
fourth
frank
frequently
friend@@
fuel
fulfils
functions
fundamental
further@@
für
g@@
gag@@
gage
gaps
gara
geared
generally
generates
generating
geopolitical
ges@@
gh
gh@@
gically
gie
giers
gift
giving
gou
governed
government
governments
gr@@
grade
gradual
granting
graphics
gre@@
greatest
greener
grey
group@@
groups
grown
gyp@@
h@@
harness
headed
heads
hearings
heat
held
helped
helping
helps
heu@@
higher
highlights
hing
hire
historical
hl@@
holds
hospitals
hosted
households
housing
however
http
hundreds
hydrogen
ideas
identification
if@@
ign@@
ii
ille
im@@
image
imported
imports
impose
improvements
improves
ina
inaugural
incentive
incentives
incineration
inclusion
inclusive
income
increases
increasingly
indeed
independence
independent
index
index@@
indicates
indicator
individually
induce
industries
inf@@
ing
initial
inka
innov@@
innovations
ino@@
insisted
inspire
instrument
instrumental
integrated
intensified
inter@@
interested
internationalisation
interruptions
interview
introduced
investor
invite
invited
io
ique
ir@@
irrigation
isation
ised
ises
isi@@
ising
isses
ita
italia
ja
joining
joins
jointly
jon
ju@@
junior
just
k
k@@
kant
ke@@
ked
kes@@
keynote
ki
kilometres
kir@@
kraft
kte
ku
kö@@
la
la@@
laboratory
land@@
landfills
lar
later
latter
le
leadership
leads
lease
legislative
legitimacy
lender
length
leverage
li@@
lia@@
lica
lier
lies
light
limestone
linked
linking
liquid
list
listened
lists
live
lives
lles
lo@@
location
log
logistical
lood
looking
lords
losses
lot
lowest
ly
maintained
makes
managed
manages
managing
mann
manufacturers
mara
marine
mary
maturity
me
meaning
meanwhile
mechanical
medicine
mediterranean
meets
member
ment@@
mere
merger
messages
meters
methane
mett@@
mezzanine
mi@@
micro
micro@@
missions
mistake
mitigate
mitigating
mobilise
mobilised
mobilising
modelled
modelling
modernised
modernization
monitoring
mont
moreover
mortality
mostly
motivation
mount
multiannual
multiplic@@
municipality
myself
n
na
nano@@
narrow
nature
near
nearly
needed
neglected
negotiated
neighbourhood
neighbouring
ng
nine
non
normally
north
numbers
numerous
nutshell
o
obtained
occasion
off
officer
official
oldest
ology
om@@
on@@
once
oni
ons
op@@
opened
opening
opens
operated
operative
operators
optimise
optimum
option
ordinary
ordination
oriented
originating
oring
os
ota
oto
ous
ous@@
ousse
outlined
overcome
overcoming
overhaul
overhead
overseas
owner
ownership
p
pa@@
paper
parks
parliament
parliaments
participate
participated
participatory
passed
path@@
patronage
paving
pays
pe@@
pen@@
percent
performance
permits
perspective
pest
pf@@
ph@@
pharmaceuticals
placed
player
pledges
po@@
point
poly@@
poor
popul@@
populations
portfolio
practice
precondition
premises
preparing
preserve
preserving
presidents
price
primarily
primary
principally
problems
proceed
proceeds
processing
producer
profile
profitability
progress
prohibiting
proper
properly
prospects
prosperous
protecting
proved
proven
provincial
provisions
pu@@
public@@
pulp
purchase
purpose
qua
qua@@
qualit@@
quay
quickly
ra
rad
radio
railways
ran
rapid
rare
ras@@
rated
rates
rationalise
raw
rd
reached
reaching
reactions
readily
reaffirmed
reaffirms
reasons
reassured
rec@@
recast
received
reception
recipients
recognises
reconstruct
record
recreational
refin@@
refinancing
reflected
reform
refurbis@@
reg@@
regarding
regime
regionally
registration
regular
regularly
regulations
regulatory
reinforce
reinforces
rejuven@@
relate
relaunch
release
reliable
relocating
rely
remain
remarks
removal
remove
renov@@
renovation
replacing
reports
requests
require
requirements
resettlement
resident
resolutions
resource
respond
responding
responsibility
responsible
retire
revenues
reviewed
revised
ride
right
rik
rina
rine
rise
road@@
ron@@
ront
rose
rotating
rou@@
round
route
routes
rs
ru@@
rule
rule@@
rules
s-
s.
safeguard
sale
sanctions
sand
satisfaction
says
scarce
scarcity
scat@@
scep@@
schem@@
schools
science
se
se-
season
secondary
securi@@
seen
select
selecting
senior
sense
separate
ser
series
serves
service
serving
sets
settlement
shareholding
shares
sharply
ships
shores
shortly
show
showcase
shows
si@@
sia
side
sides
sie
signatures
signs
similar
simulator
sin@@
sites
situation
sixth
sk@@
skilled
skills
sky
ská
sla@@
slo@@
smarter
soil
solid
sourced
sources
spa@@
space
spal@@
spanning
speakers
specialises
sphere
sport
sporting
spread
spä@@
stabilise
stability
stable
stake
stalt
star@@
starting
starts
state
station
steady
steel
stens
steps
sti@@
still
stimulate
stin@@
stock@@
stood
stops
storm
strategically
streamed
strengthened
stressed
stresses
stricken
structural
studying
sub@@
submarine
submit
submitted
submitting
subordinated
subscription
subscriptions
subsidiaries
succeeds
success
suffers
suitable
summer
summit
supplemented
surface
surveys
sustained
sustaining
swift
synergies
sée
ta
table
tackling
tail@@
tailored
taking
talents
tan@@
tangible
tank
tanks
targeted
tasks
tate
tating
taxpayer
tech
technic
technically
ted
telecommunication
television
tells
ten@@
tenants
tendering
teri@@
terminals
tes
tesa
testament
text
textiles
th@@
then
there
thereafter
thereby
things
threshold
thus
ti@@
tic
ties
tik@@
timed
timely
times
ting
tisation
tiz@@
to@@
tolerance
tomorrow
ton
took
top
tourist
town
trading
traditional
tram
transaction
transition
translating
transposed
traumatic
travel
triple
tube
turbine
tured
twelve
twice
twinning
type
types
typically
té@@
ultimate
ultimately
un
una
uncertainty
underlined
underlines
underpin
underpins
understanding
unto
untreated
urban@@
user
uses
usually
utilise
values
vani@@
ve
vehicle
velop@@
ven@@
vener@@
verk@@
vier
views
villages
ville
violated
visible
vision
visits
vocational
voiced
volumes
von
vor
voy
voy@@
vár
waiting
wald
want
warned
warns
waste@@
watch
waves
weal@@
wealth
web@@
welcome
welcomes
wer@@
west
what
whereas
whether
wholly
whom
why
wick
widely
widest
wishing
witness
won
worthiness
www.e@@
x@@
xa
y@@
ya
ye
yesterday
yield
yk
yl
ys
za
zel@@
zero
°
Álvarez
á
í
ín
ón
ós
ô@@
ôme
′
