<unk>
<pad>
<s>
</s>
der
die
.
und
,
@-@
den
)
für
(
EIB
in
von
das
:
des
mit
auf
im
EUR
ist
werden
-
Europäischen
Region
dem
&quot;
EU
Finanzierungs@@
Darlehen
Union
an
eine
AdR
Europäische
Investitionsbank
Mio
Mrd
Sie
Ziele
oder
sowie
zu
zur
Europa
Investitionen
Investitionsvorhaben
O@@
Regionen
Tel
Vorhaben
Ziel
da
dieser
durch
einem
insbesondere
wird
zwischen
%
+
15
352
3@@
4379
Ausschuss
Bank
Bank@@
Bereich
Breitband@@
E
Energie-
Entwicklung
Erreichung
Europas
Finanzierung
Finanzierung@@
Finanzierungen
Fonds
FuE
Gebiet
Gesundheits@@
Ham@@
Hinweis
Infrastruktur@@
Internet
KMU
Kohäsionspolitik
Kommunalvertreter
Länder
Mail
Mitgliedstaaten
Mittel
Projekt
Redaktion
Regional-
Stadterneuerung
Transparenz
USD
Umwelt
Verbesserung
Versammlung
Währungen
Zusammenarbeit
ausländische
bei
dass
de
ein
eines
engruppe
ergeben
es
finanziert
finden
gewährt
hat
ihr
ihrer
kann
nach
seine
sich
sind
sinstitutionen
sollen
ulu
unter
unterstützen
vom
vorrangigen
wenn
wirtschaftliche
wurden
0
1
12,@@
13
134
14
146
148
150
1958
2
2,3
2008
2009
2020
24@@
25
28
282
2@@
32
33
34
4
47
50
6
75
8.
88
?
AS
Abwasserentsorgung
Anleger
Anleger@@
Anleihen
Ansprechpartner
Arabische
Arbeitsplätze
Asturi@@
Auffassung
Ausrüstung
Authority
Autonomen
B
Banken
Barcelona
Beitrag
Bereitstellung
Berufsbildungs@@
Beteiligung
Betrag
Bildungseinrichtungen
Biotechnologie
Bra@@
Caisse
Carbon
China
Cré@@
Daniela
Dienste
Diversifizierung
Drei@@
Durchführung
Dé@@
E@@
Einklang
Einrichtungen
Emission
Emissionen
Empfang
Endes
Energieeffizienz
Erfolge
Errichtung
Erweiterung
Euro
Euro@@
FEMIP
Fel@@
Fernseh@@
Flandern
Flughaf@@
Folge
Folgen
Fontaine
Forstwirtschaft
Forum
Frau
Fremdenverkehrs@@
GBP
Garantie
Gebiets
Gebietskörperschaften
Gebäude
Gemeinsame
Gemeinschafts@@
Gerichtshof
Geschäftsbanken
Global@@
Globaldarlehen
Großteil
Grundsätzen
Gruppe
Hafen@@
Hauptanliegen
Hauptre@@
Hochgeschwindigkeits
Höhe
ICO
Ihnen
Industrie
Informationen
Informationstechnologie
Infrastrukturvorhaben
Instituto
Integration
Invest
Investment
Jahre
Joint
Kapitalmärkten
Kastilien
KfW
Klima@@
Klimaschutz@@
Kompetenzen
Konvergenz@@
Kooperation
Kredit@@
Kriterien
L@@
Laufzeit
León
Liquidität
Lo@@
Ländern
Marianne
Me@@
Mikro@@
Millionen
Minister
Mittel@@
Mittelmeer
Mittelmeerraum
NI@@
Nachbarschaftspolitik
Nahverkehr
Netze
Nokia
Nor@@
Nord@@
Nordic
Norwegen
Operationen
Par@@
Partnern
Partnerschaft
Philippe
Polen
Portugal
Pressemitteilungen
Privathaushal@@
Projekten
Prozentsatz
Prozess
Radio@@
Rahmen
Re@@
Rechte
Rechtsvorschrift
Reform
Republik
Ro@@
Rolle
Rom
Sabine
Sanierung
Sch@@
Schwerpunkt
Sektors
Staats
Stat@@
Stellungnahme
Steuerzahler
Subsidiaritätsprinzip
Syrien
TEN
Technologien
Teil
Training
Transeuropä@@
Umsetzung
Unternehmen
Verbindung
Verkehrssektor
Verkehrsverbindungen
Verständnisses
Vertrag
Video
Vive
Vizepräsidenten
Vocational
Volkswirtschaften
Voraussetzungen
Vorjahr
Vorteile
Wasserversorgung
Website
Wohlstands@@
Zahl
Zeitraum
Zentren
Zinssatz
Zusammenhang
allgemeines
als
andererseits
ands
angesehen
anleihen
anrufen
appl@@
ats
aufgenommen
aus
behörde
beide
beispielsweise
beitrag
beitragen
benachteiligten
bereich
beruht
beschaff@@
bessere
bestimmte
betraf
betrafen
betrifft
bislang
bzw.
d.h.
d@@
daher
damit
darstellt
dementsprechend
denen
di
di@@
dies
diesem
dieses
direkte
dischen
do@@
dollar
drei
e
e@@
ebenfalls
ecks
einen
einer
einerseits
eingeladen
einrichtungen
elektronik
en
en-
ent@@
entfielen
er
erfolgreiche
erhöhen
errichtete
erteilt
europäischen
fallenden
ff
ficial
fin@@
finanziellen
finanzierung
fonds
for
französischen
frühere
fördern
führenden
gefälle
gegen
gegenseitigen
gegründet
geht
gehört
gemeinsamen
gleichzeitig
grundlegenden
gruppen
größte
größten
günstigen
haben
hen
hier
ihren
insgesamt
internationale
ische
isse
jedoch
kabel@@
kleine
kleinere
kommen
kommunaler
kongolesischen
kraft
künftigen
land
laufenden
leisten
letzten
letzteres
linien
lokale
m
mand@@
mandat
ministerium
missachtet
mitfinanziert
mittlere
moderne
modernisiert
n@@
nachstehende
nahm
nationalen
natürliche
nern
netz
netzes
neue
niedergelassen@@
operationen
ou@@
privaten
programmen
projekte
prozess
pô@@
quelle
reduziert
regionale
rund
schutzes
schützen
sektor
sektors
so
soll
spezielle
spielt
steht
strategie
strategisch
strukturierte
städtische
städtischen
ten
tes
than@@
tieren
to
ts
tunesischen
umfasst
ungs@@
unseren
unserer
untereinander
unterstützt
unterzeichnet
van
verbundener
vergeben
vergebenen
verletzt
vermeidung
verringern
verstößt
vollständig
volumens
vor
vorgesehen
weiter
weitere
weitergeleitet
welche
wesentliche
wichtig
wichtigen
wichtigste
wie
wir
wurde
www.cor.europa.eu
zugute
zum
zusammenarbeiten
zuständigen
zweiten
über
