<unk>
<pad>
<s>
</s>
the
.
,
of
and
in
to
for
)
(
EIB
is
European
:
@-@
a
EUR
Union
on
will
with
&apos;s
Bank
EU
Investment
as
or
its
projects
&quot;
Europe
by
has
it
local
objective
regional
urban
which
Region
are
be
between
capital
de
finance
financing
further
infrastructure
investment
lending
million
objectives
our
policy
raised
sector
tel
transport
well
%
+
15
352
3@@
4379
CoR
Committee
Ham@@
Mediterranean
Member
Nordic
O@@
RD
Regions
SMEs
States
USD
an
assembly
banks
billion
bn
click
cohesion
contact
countries
currencies
da
development
directed
economic
environment
established
facilities
finances
financial
global
important
information
institutions
investments
key
loan
loans
most
note
one
press
priority
project
provided
region
renewal
representatives
this
through
transactions
transparency
visit
website
-
0
1
12.@@
13
134
146
148
1958
2
2.3
2008
2009
2020
24@@
25
28
282
2@@
32
33
34
47
4@@
6@@
75
8
88
AS
Arab
Asturias
Authority
Autonomous
B
Bank@@
Barcelona
Bra@@
Carbon
Castilla
Central
China
Congolese
Cooperation
Court
Cré@@
Daniela
Eastern
Editor
Editors
Euro
FEMIP
Fel@@
Finland
Flemish
Fontaine
Foreign
Forum
Fund
GBP
Group
Health
ICO
Instituto
International
Invest
Joint
June
Justice
KfW
Lap@@
León
Lo@@
Mandate
Marianne
Ministry
Mr
Mr.
Ms
NI@@
Networks
Nokia
North
Norway
Par@@
Ph@@
Poland
Portugal
President
Princip@@
Process
Republic
Ro@@
Rome
Sabine
Sch@@
Secretary
Stat@@
State
Syrian
TEN
TV
Tel
The
Training
Trans
Treaty
Triangle
Tunisian
Vice
Vive
Vocational
accommodate
accordingly
achievements
ado
advance
aimed
all
also
appeal
area
around
assisting
at
authorities
available
background
banking
based
been
being
believes
below
benefits
biggest
biotechnology
bond
both
broadband
broadcasting
building
but
cable
can
centers
change
climate
collaborate
commercial
common
community
comprises
connection
connections
considered
continue
cooperation
counterparts
credit
cut
department
der
design
devotes
di
di@@
direct
diversification
dollar
down
e@@
economies
ed
education
electronics
energy
engruppe
enhancement
equipment
euro@@
ever
external
fails
favoured
feature
ff
ficial
field
focus
forestry
form
forms
foster
foundation
founded
fourteen
full
fund
funding
funds
further@@
future
gaps
given
goals
going
granted
greatest
group
guaranteed
health
here
high
i.e.
if
im
image
implementing
implications
improve
improves
industrial
infringed
instance
integration
inter@@
interest
internet
into
investor
invited
isse
issuance
issues
jobs
kraft
land
last
latter
law
lead
leading
less
line
lines
linking
liquidity
long
low
m
made
main
mandate
markets
medium
methane
micro@@
modern
modernisation
modernising
municipal
mutual
national
natural
neighbouring
network
new
notably
operations
opinion
ou@@
part
participants
particularly
passed
period
play
player
please
powers
practice
precondition
preserving
previous
principle
principles
private
programme
promoting
proportion
providing
radio
rate
read
reducing
regions
releases
remains
represents
respect
responsibility
result
rights
role
s
scale
serve
signed
small
smaller
source
special
specifically
speed
step
strategically
strategy
structured
subsidiarity
successful
support
supporting
targeted
targets
taxpayer
technologies
technology
term
tes
that
their
these
three
total
towards
translating
ultimately
ulu
under
understanding
up
upgrading
van
video
violates
was
watch
water
we
wealth
were
while
work
www.cor.europa.eu
y
year
years
′
